import 'dart:ui';

import 'package:flutter/material.dart';

class Data
{
  static List category=['Attitude','Love','Good Morning','Funny','Motivational','Sad','Happy Birthday','Valentine Day','Mahakal','Yaadein','Good Night','Dosti','Life','Breakup','Happy New Year','Holi'];
  static List image=['attitude.jpeg','love.jpg','gm.jpg','funny.jpg','motivational.jpg','sad.jpg','birthday.jpg','valentine.jpg','mahakal.jpg','Yaadein.jpg','gn.jpg','dosti.jpg','life.jpg','breakup.jpg','newyear.jpg','holi.jpg'];
  static int mainpageindex=0;static int sayaripageindex=0;static int editpageindex=0;static int bgcolorindex=0;static int entereditbg=0;static int entereditimg=0;static int enteredittxt=0;static int textcolorindex=0;static int style=0;static int bgimgtap=0;
  static List colorlist=[Color.fromRGBO(180, 255, 180, 1.0),Color.fromRGBO(180, 180, 255, 1.0), Color.fromRGBO(255, 255, 180, 1.0), Color(0xFF00FFFF), Color.fromRGBO(255, 200, 255, 1.0), Color.fromRGBO(255, 180, 100, 1.0), Color(0xFFFFC0CB), Color.fromRGBO(180, 255, 200, 1.0), Color.fromRGBO(200, 150, 255, 1.0), Color.fromRGBO(200, 255, 100, 1.0),];
  static List all=[
    Data.attitude,
    Data.love,
    Data.gm,
    Data.funny,
    Data.motivational,
    Data.sad,
    Data.birthday,
    Data.valantine,
    Data.mahakal,
    Data.yade,
    Data.gn,
    Data.dosti,
    Data.life,
    Data.breakup,
    Data.newyear,
    Data.holi
  ];
  static List attitude=[
    Data.attitude1,
    Data.attitude2,
    Data.attitude3,
    Data.attitude4,
    Data.attitude5
  ];
  static List love=[
    Data.love1,
    Data.love2,
    Data.love3,
    Data.love4,
    Data.love5,
  ];
  static List gm=[
    Data.gm1,
    Data.gm2,
    Data.gm3,
    Data.gm4,
    Data.gm5,
  ];
  static List funny=[
    Data.funny1,
    Data.funny2,
    Data.funny3,
    Data.funny4,
    Data.funny5,
  ];
  static List motivational=[
    Data.motivational1,
    Data.motivational2,
    Data.motivational3,
    Data.motivational4,
    Data.motivational5,
  ];
  static List sad=[
    Data.sad1,
    Data.sad2,
    Data.sad3,
    Data.sad4,
    Data.sad5,
  ];
  static List birthday=[
    Data.birthday1,
    Data.birthday2,
    Data.birthday3,
    Data.birthday4,
    Data.birthday5,
  ];
  static List valantine=[
    Data.valentine1,
    Data.valentine2,
    Data.valentine3,
    Data.valentine4,
    Data.valentine5,
  ];
  static List mahakal=[
    Data.mahakal1,
    Data.mahakal2,
    Data.mahakal3,
    Data.mahakal4,
    Data.mahakal5,
  ];
  static List yade=[
    Data.yade1,
    Data.yade2,
    Data.yade3,
    Data.yade4,
    Data.yade5,
  ];
  static List gn=[
    Data.gn1,
    Data.gn2,
    Data.gn3,
    Data.gn4,
    Data.gn5,
  ];
  static List dosti=[
    Data.dosti1,
    Data.dosti2,
    Data.dosti3,
    Data.dosti4,
    Data.dosti5,
  ];
  static List life=[
    Data.life1,
    Data.life2,
    Data.life3,
    Data.life4,
    Data.life5,
  ];
  static List breakup=[
    Data.breakup1,
    Data.breakup2,
    Data.breakup3,
    Data.breakup4,
    Data.breakup5,
  ];
  static List newyear=[
    Data.newyear1,
    Data.newyear2,
    Data.newyear3,
    Data.newyear4,
    Data.newyear5,
  ];
  static List holi=[
    Data.holi1,
    Data.holi2,
    Data.holi3,
    Data.holi4,
    Data.holi5,
  ];
  static List attitude1=[
    'तुम अगर सोचते हो कि मैं बुरा हूँ !\nतो तुम गलत सोचते हो, मैं बहुत बुरा हूँ!!',
    'ज़िन्दगी का कोई रिमोट नहीं होता !\nजागो उठो और इसे खुद बदलो !!',
    'अगर लोग आपको नीचे गिराना चाहते हैं !\nतो इसका मतलब आप उनसे ऊपर हैं !!',
    'खुदा मेरे दुश्मनों को लम्बी उम्र दें !\nताकि वो मेरी क़ामयाबी देख सकें !!',
    'अगर कोई चुप है तो इसका मतलब ये नहीं कि उसे बोलना नहीं आता ! \nहो सकता है वो थप्पड़ मारने में यकीन रखता हो !',
    'If you think i am bad,\nthen you are wrong,I am very very bad!!',
    'The sun can\'t be so capable of me.\nI am to go to those who have my courage...',
    'Name and identity are small.\nBut you should be on your own!',
    'Patience is not weak.\nThey\'re powerless not all of them',
    'Those who are at my disposal will go on.\nThose who are not will be afraid of themselves…!!',
  ];
  static List attitude2=[
    'मेरे मिजाज़ को समझने के लिये बस इतना ही काफ़ी है !\n मैं उसका हरगिज़ नहीं होता जो हर किसी के हो जाए !!',
    'हैसियत की बात मत कर पगली !\n तेरी दौलत से बड़ा मेरा दिल है !!',
    'हमसे बात करनी हो तो दिल से करना !\n क्योंकि time pass तो में selfie लेकर भी कर लेता हूँ !!',
    'तेरी मोहब्बत और मेरी फ़ितरत में बस इतना सा फ़र्क है !\n तेरा Attitude नहीं जाता और मुझे झुकना नहीं आता !!',
    'वो खुद पर ग़ुरूर करते हैं इसमें हैरत की बात नहीं !\n जिन्हें हम प्यार करते हैं वो आम हो ही नहीं सकतें !!',
    'वो मंज़िल ही बदनसीब थी जो हमें पा न सकी !\n वरना जीत की क्या औकात जो हमें ठुकरा दें !!',
    'हम आज भी शतरंज का खेल अकेले ही खेलते हैं !\n क्योंकि दोस्तों के खिलाफ चाल चलना हमें नहीं आता !!',
    'हमारी ताक़त का अंदाज़ा हमारे ज़ोर से नहीं !\n बल्कि दुश्मन के शोर से चलता है !!',
    'हालात ने तोड़ दिया हमें कच्चे धागे की तरह !\n वरना हमारे वादे भी कभी ज़ंजीर हुआ करते थे !!',
    'मैं हर किसी के लिए खुद को अच्छा साबित नहीं कर सकता !\n मैं उनके लिए बेहतरीन हूँ जो मुझे समझते हैं !!',
  ];
  static List attitude3=[
    'खैरात में मिली ख़ुशी हमें पसंद नहीं !\n हम अपने ग़मो में भी रहते हैं नवाबो की तरह !!',
    'दर्द तो नसीब से मिलता है मेरी जान !\n औकात तो तुम्हारी भी नहीं मुझे तड़पाने की !!',
    'जो मुझसे नफरत करते हैं शौक से करें !\n मैं भी हर शख्स को मोहब्बत के क़ाबिल नहीं समझता !!',
    'तुझे तो हमारी मोहब्बत ने मशहूर कर दिया !\n वरना तू सुर्खियों में रहें इतनी तेरी औकात कहाँ !!',
    'तुम ख़ुश क़िस्मत हो कि हम तुमको चाहते हैं !\n वरना हम वो हैं जिनके ख़्वाबों में भी लोग इजाज़त लेकर आते हैं !!',
    'तुम ज़िन्दगी में आ तो गये हो मगर याद रखना !\n हम जान दें देते हैं मगर जाने नहीं देते !!',
    'तू मोहब्बत है मेरी इसलिए तो दूर है !\n अगर ज़िद्द होती तो शाम तक बाहों में होती !!',
    'तेरी मोहब्बत की तलब थी तो हाथ फैला दिये हमने !\n वरना हम तो अपनी ज़िन्दगी के लिये भी दुआ नहीं मांगते !!',
    'सिर्फ तेरे दीदार के लिये आते हैं तेरी गलियों में !\n वरना आवारगी के लिये तो पूरा शहर पड़ा है !!',
    'तेवर तो हम वक़्त आने पर दिखाएंगे !\n पूरा शहर तुम खरीद लो उस पर हुक़ूमत हम चलाएंगे !!',
  ];
  static List attitude4=[
    'दादागिरी तो हम मरने के बाद भी करेंगे !\n लोग पैदल चलेंगे और हम कंधो पर चलेंगे !!',
    'दूर जा रहे हो तो शौक से जाना बस इतना याद रखना !\n मुड़ कर देखने की आदत इधर भी नहीं है !!',
    'बात ये नहीं कि हम में दम नहीं है !\nबस दम देखने की तेरी औकात नहीं है !!',
    'हमारा अंदाज़ा कोई न लगाए तो ही ठीक रहेगा !\n क्योंकि अंदाज़ा बारिश का लगाया जाता है तूफानों का नहीं !!',
    'ख़ामोशी का अपना एक अलग ही मज़ा होता है !\n पेड़ों की जड़े फड़फड़ाया नहीं करती मेरे दोस्त !!',
    'लोगो से कहदो हमारी तक़दीर से जलना छोड़ दें !\n हम घर से दौलत नहीं माँ की दुआ लेकर निकलते हैं !!',
    'वो करो जो आपका दिल करें !\n ज़िन्दगी आपकी है किसी के बाप की नहीं !!',
    'मुझे चाहने वालो की तादाद बढ़ती जा रही है !\n नफरत करने वालो अपनी दुआओं में असर लाओ !!',
    'सुन तू जिसे आज कल जानू बोलती है न !\n वो मुझे बाप बोलते थकता नहीं !!',
    'एक दिन अपनी भी Entry शेर जैसी होगी !\n उस दिन शोर कम और खौफ ज़्यादा होगा !!',
  ];
  static List attitude5=[
    'मेरी नर्मी को मेरी कमज़ोरी मत समझना !\n सर झुकाकर चलता हूँ तो सिर्फ खुदा के डर से !!',
    'बेटा तुझमे और मुझमे बस इतना फ़र्क है !\n तू जिनके सामने चलता है न उनकी हमारे सामने नहीं चलती !!',
    'अगर मैं औकात देखकर मोहब्बत करता तो !\nतुम मेरे आस पास भी नहीं होते !!',
    'चाहत से फ़तेह कर लेते हैं हर किसी के दिल को !\nहम ऐसे सिकन्दर हैं जो लश्कर नहीं रखते !!',
    'हमारी रगों में वो खून दौड़ता है !\n जिसकी एक बूंद तेज़ाब पर गिर जाए तो तेज़ाब भी जल जाए !!',
    'सुनो जिसकी आदत थी बग़ावत करना !\n हमने उस दिल पर भी हुक़ूमत की है !!',
    'हमारे जीने का तरीक़ा थोड़ा अलग सा है !\n हम उम्मीद पर नहीं ज़िद्द पर जीया करते हैं !!',
    'जंग लगी तलवारों पे अब धार चढ़ानी होगी !\n कुछ लोग औक़ात भूल गये हैं उनको हमारी याद दिलानी होगी !!',
    'खून अभी वो ही है, न शौक बदले न जूनून !\nसुन लो फिर से रियासते गयी हैं रुतबा नहीं, रौब और खौफ आज भी वही है !!',
    'शेर के पाँव में अगर काँटा लग जाए !\n तो इसका मतलब ये नहीं कि अब कुत्ते राज करेंगे !!',
  ];
  static List love1=[
    'क्या तुम्हें पता है, मैं इस सवाल में जो दूसरा लफ्ज़ है उससे बेइंतेहा मोहब्बत करता हूँ !!',
    'हमें कहा मालूम था कि इश्क़ होता क्या है !\n बस एक तुम मिले और ज़िन्दगी मोहब्बत बन गयी !!',
    'मोहब्बत दुनिया की सबसे खूबसूरत चीज़ है \nजिसे न देखा जा सकता है, न ही छुआ जा सकता है ! \nबल्कि इसे सिर्फ दिल में महसूस किया जा सकता है !!',
    'दुनिया में रहने की दो सबसे सबसे अच्छी जगह है !\n एक तो किसी के दिल में और एक किसी की दुआओं में !!',
    'मरते तो आप पर लाखो होंगे ! \nमगर हम तो आपके साथ जीना चाहते है !!',
    'इश्क़ अधूरा रह जाए तो खुद पर नाज़ करना !\n कहते है सच्ची मोहब्बत मुक़म्मल नहीं होती !!',
    'इश्क़ हवा की तरह है ! \nआप इसे देख नहीं सकतें लेकिन महसूस ज़रूर कर सकतें हैं !!',
    'उसे भूलना मेरे बसमे नहीं !\nऔर उसे पाना किस्मत में नहीं !!',
    'दिल में मोहब्बत का होना ज़रूरी है !\n वरना याद तो रोज़ दुश्मन भी किया करते हैं !!',
    'जिनकी याद रात में सबसे ज़्यादा आती है, \nवही शख्स हमारे दिल के सबसे ज़्यादा करीब होता है !!',
  ];
  static List love2=[
    'पूछके देख अपने दिल से भूलना चाहता है क्या हमें, \nअगर उसने हां करदी तो कसम से हम मोहब्बत करना छोड़ देंगे !!',
    'जब आप किसी से रूठ कर नफ़रत से बात करो, \n और वो उसका जवाब मोहब्बत से दे, तो समझ जाना वो आपको खुद से ज़्यादा प्यार करता है !',
    'इश्क़ में सबसे ज़्यादा ज़रूरी है,\n अपनी मोहब्बत को समय देना !',
    'सुनो ! तुम मेरी वो आदत हो,\n जिसे मैं चाह कर भी नहीं छोड़ सकता !',
    'दुनिया की किसे परवाह है,\n जब तुम साथ हो मेरे !',
    'अगर मुझे रुला कर तुम ख़ुश हो,\n तो मैं सारी उम्र रोने को तैयार हूँ !',
    'अगर तुम वजह न पूछो तो एक बात कहूं,\n बिना तेरे अब हमसे जिया नहीं जाता !',
    'प्यार तभी कामयाब होता है,\n जब दोनों एक दूसरे के साथ ख़ुश हो !',
    'पागल तेरे सिवा मैं अपनी चॉक्लेट किसी को न दूँ, \n दिल तो बहुत दूर की बात है !',
    'तुम्हें देखा तो मोहब्बत भी समझ आई,\n वरना इस लफ्ज़ की तारीफ सिर्फ ही सुना करते थे हम !',
  ];
  static List love3=[
    'मुस्कुरा उठा वो मेरा नाम सुन कर,\n इतनी दूर तक गया था रिश्ता हमारा !',
    'बहुत तन्हा बहुत उदास बिखरी बिखरी, \n गुज़र ही जाएगी ज़िन्दगी तेरे बगैर भी !',
    'इंसान दो चीज़ो से हारता है वक़्त और प्यार,\n वक़्त किसी का नहीं होता और प्यार हर किसी से नहीं होता !',
    'सिर्फ दो ही शख्स इस दुनिया में ख़ुश रहते हैं !\n एक वो जिसे प्यार में सब कुछ मिल जाए !! \nऔर दूसरा वो जिसे मालूम ही न हो प्यार क्या है !!!',
    'कोई तुमसे रूठ जाए फिर वही खुद तुमसे मिलने को तरसे !\n तो उसे कभी खोना मत क्योंकि वो तुमसे बहुत   प्यार करता है !!',
    'ये इश्क़ है जनाब इसे अधूरा ही रखिये !\n पूरा हुआ तो भुला दिया जाएगा !!',
    'समय कितना भी बदल जाए !\n मेरा प्यार नहीं बदलेगा !!',
    'हज़ारो में मुझे बस एक ऐसा शख्स चाहिए !\n जो मेरी गैर मौजूदगी में मेरी बुराई न सुन सके !!',
    'सबूत तो गुनाहो के होते है !\n बेगुनाह मोहब्बत का क्या सबूत !!',
    'सच्चे इश्क़ में अल्फाज़ से ज़्यादा !\n अहसास की अहमियत होती है !!',
  ];
  static List love4=[
    'वो मेरे सीने पर सर रखकर सोई थी बेखबर !\n हमने धड़कन ही रोक ली कि कही उसकी नींद न टूट जाए !!',
    'लोग इंसान देखकर मोहब्बत करते है !\n मैंने मोहब्बत करके इंसानों को देख लिया !!',
    'मोहब्बत नाम नहीं है सिर्फ पा लेने का !\n जुदा होकर भी धड़कते है दिल साथ-साथ !!',
    'मुझसे मत पूछना कि मैं तुमसे इश्क़ क्यों करता हूँ !\n क्योंकि फिर मुझे वजह बतानी पड़ेगी अपने जीने की !!',
    'मिलने को तो मिलते है दुनिया में कई चेहरे !\n लेकिन तुमसी मोहब्बत हम खुद से भी न कर पाए !!',
    'बहुत नज़दीक से देखने पर ज़िन्दगी को जाना मैंने !\nदिल से बड़ा दुश्मन पूरे ज़माने में कोई नहीं !!',
    'प्रेम तब तक सिर्फ एक शब्द भर है !\n जब तक आप इसका अहसास नहीं कर लेते !!',
    'प्रेम एक आत्मा से मिलकर बनता है !\n जो दो शरीरो में निवास करती है !!',
    'प्यार की गहराई की सीमा तब पता चलती है !\n जब बिछड़ने का समय होता है !!',
    'प्यार का रिश्ता भी कितना अजीब होता है !\n मिल जाए तो बाते लंबी और बिछड़ जाए तो यादें लंबी !!'
  ];
  static List love5=[
    'दोनों की पहली चाहत थी दोनों टूट के मिला करते थे !\n वो वादे लिखा करती थी मैं कसमें लिखा करता था !!',
    'दिल में छुपा रखी है मोहब्बत काले धन की तरह !\n खुलासा नहीं करता हूँ कही हंगामा न हो जाए !!',
    'तू मुझसे बस इतना प्यार कर जितना मैं सह सकूँ !\n तू बिछड़ गया तो कम से कम ज़िंदा तो रह सकूँ !!',
    'तुमसे किसने कह दिया मोहब्बत की बाज़ी हार गए हम !\n अभी तो दाँव में चलने के लिए मेरी जान बाक़ी है !!',
    'जिस दिन वो मेरी सलामती की दुआ करती है !\n उस दिन गोल्ड फ्लैक भी जेब में टूट जाती है !!',
    'चलो पूरी क़ायनात का बटवारा करते है !\n तुम सिर्फ मेरे बाक़ी सब तुम्हारा !!',
    'खुशबू कैसे न आए मेरी बातो से यारों !\n मैंने बरसो से एक ही फूल से मोहब्बत की है !!',
    'खुद ही दे जाओगे तो बेहतर है !\n वरना हम दिल चुरा भी लेते है !!',
    'क्यूँ दुनिया वाले प्यार को ईश्वर का दर्जा देते है !\n मैंने तो आज तक नहीं सुना ईश्वर ने बेवफाई की है !!',
    'कुछ इस तरह वो मेरी बातो का ज़िक्र किया करती है !\n सुना है वो आज भी मेरी फ़िक्र किया करती है !!'
  ];
  static List gm1=[
    'प्रेम वो चीज है……..\nजो इंसान को कभी मुरझाने नहीं देता, \nऔर नफ़रत वो चीज़ है, \nजो इंसान को कभी खिलने नहीं देता।। \nआपका दिन शुभ हो। \nGood Morning',
    'वादा किया हैं तो निभाएंगे, \nसूरज की किरणें बनकर तेरी छत पर आएंगे\n हम है तो जुदाई का गम कैसा, \nतेरी हर सुबह को फूलों से सजायेंगे। \nGood Morning',
    'उदासियों की वज़ह तो बहुत है ज़िन्दगीं में, \nलेकिन बिना वज़ह के ख़ुश रहने का मज़ा ही कुछ और है, \nइसलिए हमेशा खुश रहो।। \nGood Morning',
    'सूरज निकलने का वक्त हो गया है,\n फूल खिलने का वक्त हो गया है,\n मीठी नींद से जागो मेरे दोस्त, \nक्योंकि  सपनों को हक़ीक़त में बदलने का वक्त हो गया है।\n Good Morning',
    'जीवन मे ज्यादा रिश्ते होना ज़रूरी नहीं, लेकिन जो रिश्तें है, \nउनमें जीवन होना ज्यादा जरूरी है। \n“सुप्रभात” आपका दिन शुभ हो। \nGood Morning',
    'खूबसूरती हमेशा देखने वाले के मन में और नजरों में होती है, \nवरना गलती निकालने वालों को तो ताजमहल में भी कमी नजर आती है।\n “सुप्रभात” आपका दिन शुभ हो। \nGood Morning',
    'आपकी नई सुबह इतनी सुहावनी हो जाये दुखों की सारी बातें आपकी पुरानी हो जाये\n चेहरे पर हो इतनी मुस्कान आपके की मुस्कान भी आपकी दीवानी हो जाये…..। \nGood Morning',
    'हम वो नही जो मतलब से याद करते हैं, हम वो हैं जो रिश्तों से प्यार करते हैं।\n हम आपको याद आये या न आएं हम हर दिन आपको दिल से याद करते हैं। \nGood Morning',
    'हर सुबह अपने साथ नए विचार और नई ताक़त लाती है। आपका दिन शुभ हो। \nGood Morning',
    'अच्छे काम करते रहिए, चाहे लोग तारीफ़ करें या ना करे। \nआधी से ज्यादा दुनियाँ सोती रहती है सूरज फिर भी उगता है। आपका दिन शुभ हो। \n!!सुप्रभात!! \nGood Morning'
  ];
  static List gm2=[
    'हर दिन शुरुआत के लिए सर्वश्रेष्ठ दिन होता है। सुप्रभात आपका दिन शुभ हो। \nGood Morning',
    'राह संघर्ष की जो चलता है, \nवो ही संसार को बदलता है। \nजिसने रास्तों से है जंग जीती \nवहीं सूर्य बनकर निकलता है। \nसुप्रभात ! आपका दिन शुभ हो। \nGood Morning',
    'मुश्किलों से उदास मत होइए, \nमुश्किल किरदार हमेशा अच्छे अभिनेता को ही मिलते हैं। \n“सुप्रभात” आपका दिन शुभ हो। \nGood Morning',
    'बीता हुआ दिन यादों के लिए है, \nआने वाला दिन सपनों के लिए है, \nलेकिन आज का दिन ही आपका सबसे अनमोल उपहार है। \nआप का दिन ख़ुशनुमा हो। \nशुभ प्रभात आपका दिन मंगलमय हो! \nGood Morning',
    'एक ख़ूबसुरत दिल हज़ारों ख़ूबसूरत चेहरों से बेहतर होता है \nइसलिए ख़ूबससुरत चेहरे के बज़ाय खूबसूरत दिल वाले इंसान को चुनिए। \nआपका दिन शुभ हो। \nGood Morning',
    'बेहतरीन कल के लिए,आज को बेहतर बनाना पड़ेगा। \nआपका दिन शुभ हो। \nGood Morning',
    'ख़ुद भी ख़ुश रहो और अपने चारों तरफ़ भी खुशियाँ फैलाओ। \nये ज़िन्दगी बहुत खूबसूरत है। \n!!सुप्रभात!! \nGood Morning',
    'दुख को सुख में बदलते रहिए, धीरे-धीरे ही सही लेकिन चलते रहिए।\nआपका दिन शुभ हो! !!सुप्रभात!! Good Morning',
    'प्रत्येक सुबह आपको ये बताती है कि आपके जीवन का लक्ष्य अभी पूरा नही हुआ है। \nGood Morning',
    'अगर आप चाहते हो कि आपके सपने हक़ीक़त में बदले तो सबसे पहले आपको उठना होगा। \n!!सुप्रभात!!',
  ];
  static List gm3=[
    'एक बुरें दिन और एक अच्छे दिन में बस आपकी सोच का फ़र्क होता है। \n!!सुप्रभात!! \nGood Morning',
    'ज़िन्दगी बहुत छोटी है इसे ख़ुश रहकर बिताए। \n!!सुप्रभात!! \nGood Morning',
    'ज़िन्दगी एक आइने की तरह है, \nअगर आप इसे देखकर मुस्कुराओगे \nतो ये भी आप पर मुस्कुराएगी। आपका दिन शुभ हो। \n!!सुप्रभात!! \nGood Morning',
    'कल का दिन किसने देखा है तो आज का दिन भी खोये क्यों? \nजिन घड़ियों में हँस सकते है उनमें रोये क्यों। \n!!सुप्रभात!! \nGood Morning',
    'एक महकते एहसास के साथ, \nएक नये विश्वास के साथ, \nबाग़ में कलियों के खिलने के साथ, \nआप का दिन शुरू हो एक प्यारी सी मुस्कान के साथ। \nGood Morning ',
    'मुश्किल वक्त का सबसे बड़ा सहारा है- ‘उम्मीद’ \nजो एक प्यारी सी ‘मुस्कान’ देकर….कानों में धीरे से कहती है- \n‘सब अच्छा होगा’ \nआपका दिन शुभ हो। \nGood Morning',
    'आपका ‘मुस्कुराना’ हर रोज हो, \nकभी चेहरा ‘कमल’ तो कभी ‘Rose’ हो, \n’24’ घण्टे खुशी  ‘365’ दिन मौज हो, \nबस ऐसा ही दिन आपका रोज हो।',
    'खुद पर उस मेहनत के लिए गर्व करो, \nजो तुम कर सकते हो। \nआपका दिन शुभ हो। \nGood Morning',
    'सबके दिलों का एहसास अलग होता है….\nइस दुनिया में सबका व्यवहार अलग होता है….\nआँखें तो सबकी एक जैसी होती हैं…\nपर सबका देखने का अंदाज अलग होता है.। \nआपका दिन शुभ हो। \nGood Morning',
    'वो रिश्ते बड़े प्यार होते हैं,\nजिसमे न हक़, शक, अपना, पराया, दूर, पास, जात, जज़्बात ना हो, \nसिर्फ अपनेपन का एहसास ही एहसास हो। \n“सुप्रभात” \nआपका दिन शुभ हो। \nGood Morning',
  ];
  static List gm4=[
    'बिंदास मुस्कुराओ क्या ग़म है,……\nज़िन्दगी में टेंशन किसको कम है \nअच्छा या बुरा तो केवल भ्रम है,…….\nजिंदगी का नाम ही कभी ख़ुशी कभी गम है।\nGood Morning',
    '!!सुप्रभात!! \n“विश्वास” वो शक्ति है जिससे उजड़ी हुई दुनियाँ में भी “प्रकाश” फैलाया जा सकता है।\nGood Morning',
    'आइना कभी झूठ नहीं बोलता और परछाईं कभी साथ नहीं  छोड़ती। \n“सुप्रभात” आपका दिन शुभ हो।\n Good Morning',
    'खुशी” दुनिया में उपलब्ध सब दवाओं में सर्वोत्तम दवा है, \nइसलिये खुश रहो और खुशियां बांटो। \nरते हैं, हम वो हैं जो रिश्तों से प्यार करते हैं। \nGood Morning',
    'सुबह-सुबह आपको एक पैगाम देना है, \nआपको सुबह का पहला सलाम देना है, \nगुज़रे सारा दिन आपका ख़ुशी ख़ुशी, \nआपकी सुबह को खूबसूरत सा नाम देना है!\nGood Morning',
    'आपको अपनी तकदीर खुद ही लिखनी होगी, \nयह कोई चिट्ठी नहीं कि तुम दूसरों से लिखवा लो.\nGood Morning',
    'खिलखिलाती सुबह है, \nहै ताज़गी भरा सवेरा फूलो और बहारो ने रंग अपना है बिखेरा \n बस इंतज़ार है आपकी एक मुस्कराहट जिसके बिना ये दिन भी है अधूरा... \nGood morning',
    'ये सुबह जितनी ख़ूबसूरत है \nउतना ही ख़ूबसूरत आपका हर पल हो \n आज जितनी खुशियाँ आपके पास है \nखुदा करें उससे भी ज़्यादा कल हो... \nGood morning',
    'अगर आप अपने सपनो को पूरा करना चाहते हो ! \nतो सबसे पहले आपको जागना होगा !! \nGood morning',
    'हर सुबह आपकी इतनी सुहानी हो जाए \nआपको मिले हर गम की बात पुरनी हो जाए \n खिले मुस्कान चेहरे पर आपके ऐसी कि \nख़ुशी भी आपकी दीवानी हो जाए \nGood morning'
  ];
  static List gm5=[
    'उठो और ताज़गी के साथ दिन की शुरुआत  करो ! \nहर दिन में जगमगाते अवसर को देखो !! \nGood morning',
    'ये भी हो सकता है आपका हर दिन अच्छा न हो ! \nलेकिन हर दिन में कुछ न कुछ अच्छा ज़रूर होता है !! \nसुप्रभात !\nGood morning',
    'जैसे ही आप हार मानने की सोचें \nउस कारण को याद कर लें \nजिसकी वजह से आप अभी तक डटें हुए थे  \nGood morning',
    'एक अच्छे दिन में और एक बुरे दिन में बस इतना ही फर्क है ! \nआपके नज़रियें का !! \nGood morning',
    'ज़िन्दगी आपको हमेशा दूर मौका ज़रूर देती है ! \nजिसे कल कहते हैं !! \nGood morning',
    'आज जब आप उठ रहें थे तो कोई अपनी आखिरी सांसे ले रहा था ! \nआपको मिले एक और दिन के लिए इश्वर को धन्यवाद् कीजिये !! \nआपका दिन शुभ हो \nGood morning..',
    'हर रोज़ जब आप उठे तो आईने को देखे और खुद के लिए एक अच्छी मुस्कान दें ! \nमुस्कान जीवन का एक पवित्र उपहार है !! \nGood morning',
    'हर एक नई सुबह हम फिर से पैदा होते हैं  \nहम आज क्या करते हैं यही मायने रखता है \nGood morning',
    'मुश्किल भरी सुबह हैं अपना हाथ दिल पर रखो और इसे महसूस करो, \nइसे मकसद कहते हैं हार मत मानो...\nसुप्रभात !\nGood morning',
    'उस जीवन से प्रेम करो जो तुम जी रहें हो \nउस जीवन को जियो जिससे तुम प्रेम करते हो \nसुप्रभात ! \nआपका दिन शुभ हो\nGood morning'
  ];
  static List funny1=[
    'शादी में सबसे बड़ा धोखा तो तब होता है \n जब गाय के गुण बताकर दुल्हे को शेरनी थमा दी जाती है !!',
    'एक सफल व्यक्ति वही है जो बीवी के खर्चे से ज़्यादा कमा सकें\n और एक सफल औरत वही है जो ऐसे व्यक्ति की खोज कर सकें !!',
    'घरवाली के घूरते रहने के बावजूद भी whatsapp पर बने रहना किसी वीरता से कम नहीं !!',
    'तीन ही उसूल हैं मेरी ज़िन्दगी के आवेदन, निवेदन और फिर ना माने तो दे दना दन !!',
    'जब पाप का घड़ा भर जाए \n तो घड़ा हटाकर ड्रम लगा देना चाहिए क्योंकि हम सुधरने वाले तो हैं नहीं !!',
    'अगर कोई आदमी अपनी कार का दरवाज़ा पत्नी के लिए अपने हाथ से खोले \n तो समझ लीजिये या तो कार नई है या फिर पत्नी !!',
    'अच्छे दोस्त जितनी बार भी रूठे उन्हें मना लेना चाहिए\n क्योंकि वो तुम्हारे सारे राज़ जानते हैं !!',
    'अपने टीचर की रेस्पेक्ट किया करो दोस्तों,\n क्योंकि इस दुनिया में वही है जो मुर्गी के अलावा आपको अंडा दे सकता है !!',
    'आज भी हमारे देश में तू प्यार है किसी और का तुझे चाहता कोई और है गाना सुनकर,\n 10 में से 8 लड़के तो जज़बाती हो ही जाते हैं !!',
    'आज कल के हर आशिक की बस यही कहानी है\n मजनू चाहता है लैला को और लैला किसी और की दीवानी है !!'
  ];
  static List funny2=[
    'आदमी को औरत की ताक़त का अंदाज़ा उसी वक़्त लगा लेना चाहिए\n जब वो उसे लेने पूरी बारात लेकर जाए और वो शेरनी उधर से अकेली आए !!',
    'जीवन का यह भी एक सत्य है \n कि लड़की गैलरी से नहीं सैलरी से पटती हैं !!',
    'अगर सुबह जल्दी उठने से ताक़त और धन बढ़ता तो\n आज पेपरवाला सबसे तंदरुस्त और सबसे अमीर आदमी होता !!',
    'इश्क का समंदर भी क्या समंदर है, जो डूब गया वो आशिक \n जो बच  गया वो दीवाना और जो तैरता रह गया वह पति !!',
    'एक अच्छी शादी यानी अंधी दुल्हन और बहरा पति !!',
    'एक प्रेमी ने अपनी प्रेमिका से कहा कि वह उसके लिए नर्क भी जा  सकता है, फिर दोनों ने शादी कर ली | अब प्रेमी नर्क में है !!',
    'ए खुदा हिचकियों में कुछ तो फर्क करता,\n अब कैसे पता करूँ कौनसी वाली याद कर रही है !!',
    'कुछ लोगो की सेल्फी देखकर लगता है कि\n उनके फ्रंट कैमरे की जगह पिस्तौल होनी चाहिए थी !!',
    'खुश रहे तू सदा ये दुआ है मेरी,\n तेरी प्रेमिका ही बन जाए भाभी तेरी !! ',
    'चाहे जितनी भी डाइटिंग कर लो हसीनाओं\n जब तक भाव खाना बंद नहीं करोगी वज़न कम नहीं होगा !!'
  ];
  static List funny3=[
    'जब लड़की कहे तुम बहुत अच्छे हो तुम्हें तो कोई भी मिल जाएगी\n इसका मतलब है उसे कोई और मिल गया है !!',
    'जो पति अपनी बीवी से डरते हैं वो स्वर्ग में जाते हैं\n और जो नहीं डरते उनके लिए धरती ही स्वर्ग के समान है !!',
    'जिस तरह पाप का घड़ा भरने पर इंसान की मृत्यु हो जाती है,\n उसी तरह खुशियों का घड़ा भरने पर इंसान की शादी हो जाती है !!',
    'एक बात मुझे आज तक समझ नहीं आई जो ग़रीबों के लड़ते हैं,\n वो लड़ते-लड़ते खुद अमीर कैसे बन जाते हैं !!',
    'ज़िन्दगी रही तो साथ निभाऊंगा दोस्तों,\n अगर भूल गया तो समझ लेना मेरी शादी हो गयी !!',
    'इतने होंठ तो बगुला भी मछली पकड़ने के लिए नहीं निकालता,\n जितने होंठ लड़कियां सेल्फी लेने के लिए निकालती हैं !!',
    'तुम्हारे पास दो ही विकल्प हैं कुंवारे रहे और शादी के बारे में सोचते रहें\n या शादी करलो और मरने के बारे में सोचते रहो !!',
    'पति बेचारा करवाचौथ का उपवास बनकर रह गया है\n एक दिन रखा और तोड़ दिया !!',
    'पतियों को अपनी थकान तभी याद आती है,\n जब पत्नी कहती है, बेठो मुझे तुमसे कुछ बात करनी है !!',
    'पत्नी अर्धागिनी होती है इसलिए उसे आधी जानकारी ही दें,\n जीवन के आधे कष्ट कम हो जाएंगे !!',
  ];
  static List funny4=[
    'पत्नी भगवान के प्रसाद की तरह है, जिसमे चाहते हुए भी उसमे कोई नुस्क नहीं निकाला जा सकता, \n बस श्रद्धा और मजबूरी के साथ चुपचाप  खाते जाओ !!',
    'पहली सिगरेट हो या पहली बीयर कोई भी खरीदकर नहीं पीता, \n हमेशा कोई न कोई दानवीर कहता है ले पी ले कुछ नहीं होगा !!',
    'भगवान और डॉक्टर को कभी नाराज़ मत करो\n क्योंकि जब भगवान नाराज़ होता है तो डॉक्टर के पास भेज देता है और  जब डॉक्टर नाराज़ होता है तो भगवान् के पास भेज देता है !!',
    'मेरे whatsapp पर एक बंदा इतनी दर्द भरी शायरी सेंड करता है\n कि अब तो मैं भी उसकी गर्लफ्रेंड को मिस करने लगा हूँ !!',
    'यदि लोग गलतियों से सबक लेते हैं\n तो फिर दूसरी गर्लफ्रेंड क्यों बनाते हैं !!',
    'वो आँख बड़ी प्यारी थी जो उसने हमें मारी थी\n हम तो मुफ्त लुट गये यारो हमें क्या मालूम था उसे बाद रामदेव वाली  बीमारी थी !!',
    'वो कहते है शराब धीरे-धीरे जान लेती है,\n अरे भाई मरने की जल्दी भी किसे है !!',
    'जो कभी लिपट जाया करती थी बादलों के गरजने से,\n वो आज बादलों से भी ज़्यादा गरजती है !!',
    'खिचड़ी एक ऐसी डिश है जो लोगों के घरों में कम और दिमाग में ज़्यादा पकती है !!',
    'सब्ज़ी क्या बनाऊं,\n इस समस्या को पत्नियों की राष्ट्रीय समस्या घोषित कर दिया गया है'
  ];
  static List funny5=[
    'शादी के बाद पुरुषों को अपनी गलती याद नहीं रखनी चाहिए, \n क्योंकि एक ही बात को दो लोगों को याद रखने का कोई मतलब ही नहीं है !!',
    'शादी शुदा लोग कुंवारों से ज़्यादा जीते हैं\n लेकिन जीते जी मरने की दुआ भी वही लोग मांगते हैं !!',
    'शेर दिन में 20 घंटे सोता है,\n अगर मेहनत सफलता की कुंजी होती तो गधे जंगल के राजा होते !!',
    'हम तो अपनी माँ के इतने लायक बच्चे हैं\n कि जब तक माँ न कहे सुबह उठने के लिए मजाल है जो आँख भी खोल लें !!',
    'अगर घी सीधी ऊँगली से न निकले तो घी गरम कर लें\n हर बात पर ऊँगली करना अच्छी बात नहीं !!',
    'हर कोई सोशल मीडिया पर खुद को शेर बताते फिरते हैं,\n भले ही असल ज़िन्दगी में रात लो लाइट जलाकर सोते हों !!  ',
    'हर लड़के की दिल की यही ख्वाइश होती है,\n खुद चाहे कितने भी बड़े कमीने क्यों न हो लड़की शरीफ ही चाहिए !!',
    'लड़की- धीरे-धीरे से मेरी ज़िन्दगी में आना \n लड़का- धीरे-धीरे ही आ रहा था तेरे मोहल्ले वालो ने चोर समझ कर कूट दिया !!',
  ];
  static List motivational1=[
    'कोशिश हमेशा आखरी सांस तक करनी चाहिए ! \n या तो लक्ष्य हासिल होगा या अनुभव !!',
    'इंतेज़ार करने वालो को सिर्फ उतना मिलता है !\n जितना कोशिश करने वाले छोड़ देते है !!',
    'मेहनत इतनी ख़ामोशी से करो !\n कि सफलता शोर मचा दें !!',
    'जितने वाले कुछ अलग चीज़े नहीं करते !\n बस वो चीज़ो को अलग तरीके से करते हैं !!',
    'किसी को हरा देना बहुत ही आसान है !\n लेकिन किसी को जीतना बहुत ही मुश्किल !!',
    'जब तक किसी काम को किया नहीं जाता !\n तब तक वह असंभव ही लगता है !!',
    'उड़ने में बुराई नहीं है, आप भी उड़े !\n लेकिन उतना ही जहां से ज़मीन साफ दिखाई दें !!',
    'यदि मंज़िल न मिले तो रास्ते बदलो !\n क्योंकि वृक्ष अपनी पत्तियाँ बदलते हैं जड़े नहीं !!',
    'पसंद है मुझे उन लोगों से हारना !\n जो मेरे हारने की वजह से पहली बार जीते हैं !!',
    'मिट्टी का मटका और परिवार की क़ीमत !\n सिर्फ बनाने वाले को ही पता होती है, तोड़ने वाले को नहीं !!',
  ];
  static List motivational2=[
    'जीवन में ऊँचे उठते समय लोगो से अच्छा व्यवहार करें !\n क्योंकि यदि आप फिर निचे आये तो सामना इन्हीं लोगो से करना होगा !!',
    'सफलता हमारा परिचय दुनिया को करवाती है !\n और असफलता हमें दुनिया का परिचय करवाती है !!',
    'अगर आपको हारने से डर लगता है तो !\n जीतने की इच्छा कभी मत करना !!',
    'सफलता का मुख्य आधार !\n सकारात्मक सोच और निरंतर प्रयास है !!',
    'जो अपने क़दमों की काबिलियत पर विश्वास रखते हैं\n वही लोग अक्सर मंज़िल पर पहुंचते हैं !!',
    'आशावादी हर आपत्तियों में भी अवसर देखता है !\n और निराशावादी बहाने !!',
    'सच्चाई वो दीया है जिसे अगर पहाड़ की चोटी पर भी रखदो तो बेशक़ रौशनी कम हो !\n लेकिन दिखाई बहुत दूर से भी देता है !!',
    'अगर आप सूरज की तरह चमकना चाहते हो !\n तो पहले सूरज की तरह जलो !!',
    'इससे पहले की सपने सच हो !\n आपको सपने देखने होंगे !!',
    'सफलता ख़ुशी की चाबी नहीं है, ख़ुशी सफलता की चाबी है !\n आप जो कर रहे हैं, उससे अगर आप प्यार करते हैं, तो आप ज़रूर सफल होंगे !!',
  ];
  static List motivational3=[
    'शिक्षा सबसे सशक्त हथियार है !\n जिससे दुनिया को बदला जा सकता है !!',
    'परिस्थितियां विपरीत हो तो कुछ लोग टूट जाते हैं !\n और कुछ लोग रिकॉर्ड तोड़ देते हैं !!',
    'यह बात मायने नहीं रखती कि आप कितना धीमे चल रहे हैं !\n मायने यह रखता है कि आप रूके कब तक नहीं !!',
    'मूर्खो से तारीफ सुनने से बेहतर !\n बुद्धिमान की डांट सुनना होता है !!',
    'डर बिना उम्मीद के नहीं हो सकता !\n और उम्मीद बिना डर के !!',
    'जिसके पास धैर्य है, वह जो चाहे पा सकता है !',
    'खुद में वो बदलाव लाईये !\n जो आप दूसरों में देखना चाहते हैं !!',
    'अगर आप चाहते हैं कि कोई चीज़ अच्छे से हो !\n तो उसे आप स्वयं कीजिये !!',
    'कुछ करने की इच्छा रखने वाले व्यक्ति के लिए !\n इस दुनिया में असंभव कुछ भी नहीं !!',
    'यह ज़रूरी नहीं कि आपकी उम्र क्या है !\n ज़रूरी यह है कि आप किस उम्र की सोच रखते हो !!',
  ];
  static List motivational4=[
    'जिस-जिस पर इस दुनिया ने हँसा है !\n उस-उस ने इतिहास रचा है !!',
    'किस्मत मौका देती है !\n लेकिन मेहनत सबको चौंका देती है !!',
    'अगर आप उस इंसान की तलाश कर रहे हो जो आपकी ज़िन्दगी को बदलेगा !\n तो आप आईने में खुद को देख लें !!',
    'रास्ते कभी खत्म नहीं होते बस लोग हिम्मत हार जाते है !\n तैरना सीखना है तो पानी में उतरना पड़ेगा यूं किनारे पर बैठकर कोई गोताखोर नहीं बनता !!',
    'ज़िन्दगी एक खेल है !\n ये आपको तय करना है आपको खेल बनना है या खिलाड़ी !!',
    'लगातार मिल रही असफलताओ से निराश नहीं !\n कभी-कभी गुच्छे की आखरी चाबी ताला खोल देती है !!',
    'लाखो किलोमीटर की यात्रा !\n एक कदम से ही शुरू होती है !!',
    'जीवन की सबसे बड़ी ख़ुशी उस काम को करने में है !\n जिसे लोग कहे ये तेरे बसकी बात नहीं है !!',
    'कितना भी पकड़लो फिसलता ज़रूर है !\n ये वक़्त है ! जनाब बदलता ज़रूर है !!',
    'अगर आप में कुछ करने की इच्छा हो तो !\n इस दुनिया में असंभव कुछ भी नहीं !!',
  ];
  static List motivational5=[
    'अगर ज़िन्दगी में कुछ पाना है तो !\n अपने तरीक़े बदलो इरादे नहीं !!',
    'आदमी बड़ा हो या छोटा कोई फर्क नहीं पड़ता !\n उसकी कहानी बड़ी होनी चाहिए !!',
    'नाकामयाब लोग दुनिया के डर से अपने फैसले बदल देते हैं !\n और कामयाब लोग अपने फैसले से पूरी दुनिया बदल देते हैं !!',
    'अगर कुछ करना है तो भीड़ से हटकर चलो !\n भीड़ साहस तो देती है पर पहचान छीन लेती है !!',
    'आपको शुरुआत करने के लिए महान होना ज़रूरी नहीं है !\n आपको महान बनने के लिए शुरुआत करनी होगी !!',
    'काम ऐसा करो की नाम हो जाए !\n या फिर नाम ऐसा करो कि सुनते ही काम हो जाए !!',
    'अमीर इतने बनो कि इस दुनिया की कीमती से कीमती चीज़ खरीद सको !\n लेकिन कीमती इतने बनो कि इस दुनिया कोई अमीर से अमीर आदमी भी आपको खरीद न सकें !!',
    'किसी ने ईश्वर से पूछा तुम्हारे सबसे नज़दीक कौन है !\n ईश्वर ने कहा वो इंसान जिसके पास बदला लेने की ताक़त हो और उसने फिर भी माफ कर दिया हो !!',
    'ज़िन्दगी के लिए कभी खराब विचार आये तो एक बात हमेशा याद रखना !\n तुम जो ज़िन्दगी जी रहे हो वो भी किसी के लिए सपने जैसी ही होगी !!',
    'सपने और लक्ष्य में केवल एक ही अंतर है !\n सपने के लिए बिना मेहनत की नींद चाहिए और लक्ष्य के लिए बिना नींद की मेहनत !!',
  ];
  static List sad1=[
    'हिम्मत नहीं इतनी की दस्ताने ज़िन्दगी सुना सकें अपनी !\n मुख़्तसर सी सुनो जिसने भी दिल तोड़ा जी भर के तोड़ा !!',
    'वो किताबों में लिखा नहीं था !\n जो सबक़ ज़िन्दगी ने सिखाया मुझे !!',
    'कोशिशों के बाद भी जो पूरी न हो सकें !\n तेरा नाम भी उन्हीं ख्वाहिशों में है !!',
    'ज़िन्दगी की हक़ीक़त को बस इतना ही जाना है !\n दर्द में अकेले हैं खुशियों में ज़माना है !!',
    'न जाने किस दरबार का चिराग़ हूँ मैं !\n जिसका दिल करता है जलाकर छोड़ देता है !!',
    'जिनके दिल पर चोट लगती है !\n वो अक्सर  आँखों से नहीं दिल से रोते हैं !!',
    'निकाल दिया उसने मुझे अपनी ज़िन्दगी से भीगे कागज़ की तरह !\n न लिखने के क़ाबिल छोड़ा न जलने के !!',
    'इश्क़ सिर्फ मुझे हुआ था !\n उसे तो बस कुछ पल का नशा हुआ था !!',
    'जिस्म के ज़ख्म का इलाज तो मुमकिन है !\n लेकिन रूह के ज़ख्म का हकीम नहीं कोई !!',
    'हो सकें तो अब कोई सौदा न करना !\n पिछली दिल्लगी में सब कुछ हार चुका हूँ मैं !!',
  ];
  static List sad2=[
    'यही सोचकर सफाई नहीं दी हमने !\n इल्ज़ाम भले ही झूठे हैं पर लगाए तो तुमने हैं !!',
    'मैं कहाँ जनता हूँ दर्द की क़ीमत !\n मेरे अपनों ने मुझे मुफ्त में दिया है !!',
    'मेरी हर आह ! के बदले वाह ! मिली है मुझको !\n कौन कहता है कि दर्द बिकता नहीं !!',
    'तू मेरी चाहत का एक लफ्ज़ भी नहीं पढ़ सकी !\n और मैं तेरे दिए हुए दर्द की किताब को रोज़ पढ़ते पढ़ते सोता हूँ !!',
    'तुम अपने ज़ुल्म की इन्तेहा करदो !\n क्या पता फिर कोई हमसे बेज़ुबाँ मिले न मिले !!',
    'रिश्तें उन्ही से बनाओ !\n जो निभाने की औकात रखते हों !!',
    'धोखा देने के लिए शुक्रिया तेरा !\n तुम न मिलती तो दुनिया की समझ न आती !!',
    'ये दिन भी क़यामत की तरह गुज़रा है !\n न जाने क्या बात थी हर बात पर रोना आया !!',
    'न जाने किस कॉलेज से ली थी मोहब्बत की डिग्री उसने !\n जितने भी मुझसे वादे किये थे सब फ़र्ज़ी निकले !!',
    'कोई सिखादे मुझे भी अपने वादों से मुक़र जाना !\n बहुत थक चुका हूँ निभाते-निभाते !!',
  ];
  static List sad3=[
    'बनना है तो किसी के दर्द की दवा बनो !\n जख्म तो हर इंसान देता है !!',
    'दिल में आने का रास्ता तो होता है, लेकिन जाने का नहीं !\n इसलिए जो भी जाता है दिल तोड़कर जाता है !!',
    'हुस्न वाले जब तोड़ते हैं दिल किसी का !\n बड़ी मासूमियत से कहते हैं मजबूर थे हम !!',
    'हर किसी में तुझे पाने की कोशिश की !\n बस एक तुझे न पाने के बाद !!',
    'हँसकर दर्द छुपाने का हुनर मशहूर था मेरा !\n पर कोई हुनर काम न आया जब तेरा नाम आया !!',
    'जल्दी सो जाया करो दोस्तों !\n यूँ रातभर जागने से मोहब्बत लौट कर नहीं आती !!',
    'यूँ सिमट गया मेरा प्यार चंद अल्फाज़ो में !\n जब उसने कहा मोहब्बत तो है पर तुमसे नहीं !!',
    'ज़रा सी वक़्त ने करवट क्या ली !\n गैरों की लाइन में सबसे आगे अपनों को पाया हमने !!',
    'लोग कहते हैं दु:ख बुरा होता है जब भी आता है रुलाकर जाता है !\n लेकिन हम कहते दु:ख अच्छा होता है जब भी आता है कुछ सीखा कर जाता है !!',
    'रूठूँगा तुझसे तो इस क़दर रूठूँगा\n तेरी आँखे तरस जाएगी मेरी एक झलक को !!',
  ];
  static List sad4=[
    'अकेले ही गुज़रती है ज़िन्दगी !\n लोग तसल्लियाँ तो देते है पर साथ नहीं !!',
    'सोचा था एक घर बनाकर बैठूंगा सुकून से !\n लेकिन घर की ज़रूरतो ने मुसाफिर बना दिया !!',
    'भूलने वाली बातें याद हैं !\n इसलिए ज़िन्दगी में विवाद है !!',
    'गुज़र जायेगा ये दौर भी ज़रा सब्र तो रख !\n जब खुशियाँ ही न रुकी तो ग़म की क्या औकात है !!',
    'चेहरे बदल जाए तो कोई तकलीफ नहीं !\n अगर लेहज़े बदल जाए तो बहुत तकलीफ होती है !',
    'बहुत अंदर तक तबाह कर देते हैं !\n वो अश्क़ जो आँखों से गिर नहीं पाते !!',
    'किसी इंसान को दर्द देना इतना आसान होता है जितना समुद्र में पत्थर फेकना ! \nलेकिन यह कोई नहीं जनता की वह कितनी गहराई तक गया होगा !!',
    'ज़िन्दगी में मंज़िले तो मिल ही जाती हैं !\n लेकिन वो लोग नहीं मिलते जिन्हें दिल से चाहा हो !',
    'छोटे बच्चे के निकले आंसू और प्यार में निकले आंसू दोनों एक सामान हैं !\n दोनों को पता है कि दर्द कहा है लेकिन किसी को बता नहीं सकतें !!',
    'आँसुओ का कोई वज़न नहीं होता !\n लेकिन निकल जाने पर मन हल्का हो जाता है !!',
  ];
  static List sad5=[
    'अभी धूप निकलने के बाद भी जो सोया है !\n वो ज़रूर तेरी याद में रातभर रोया है !!',
    'उम्मीद से बढ़कर निकली तुम तो !\n मैंने तो सोचा था दिल ही तोड़ोगी तुमने तो मुझे ही तोड़ दिया !!',
    'जो लोग दर्द को समझते हैं !\n वो लोग कभी दर्द की वजह नहीं बनते !!',
    'मैं हमेशा डरता था उसे खोने से !\n उसने ये डर ही ख़त्म कर दिया मुझे छोड़कर !!',
    'जहां कभी तुम हुआ करते थे !\n वहां अब दर्द होता है !!',
    'आज तन्हा हुए तो अहसास हुआ !\n कई घण्टे होते है एक दिन में !!',
    'मेरी ख़ामोशी हज़ार आवाज़े लगाती है !\n पर अफ़सोस वो तुम सुन नहीं सकतें !!',
    'कुछ बातें समझाने से नहीं !\n खुद पर बीत जाने से समझ आती हैं !!',
    'लोग कहते हैं हमसे तुम बहुत बदल गए हो !\n तो अब क्या टूटे हुए पत्ते रंग भी न बदलें !!',
    'मुस्कुराते हुए इंसान की कभी जेबे देखना !\n हो सकता है रूमाल गिला मिले !!',
  ];
  static List birthday1=[
    'भगवान करे आपकी आने वाली ज़िन्दगी खुशहाल हो और मैं आपके उज्जवल भविष्य की कामना करता हूँ। जन्मदिन मुबारक हो।',
    'मैं आपके जन्मदिन पर आपके अच्छे स्वास्थ्य, सुख सुविधा और ढेर सारी दौलत की कामना करता हूँ। जन्मदिन की शुभकामनाएं!',
    'मेरी दुआ है कि आपको जन्मदिन पर ढेर सारी खुशियां और सफलता मिले। जन्मदिन मुबारक।',
    'आपके जन्मदिन पर जो कुछ भी चाहिए, भगवान आपको उसका दोगुना दे। हैप्पी बर्थडे।',
    'आपको जीवन में वो सब कुछ हासिल हो, जिस की आप कामना करते हैं। आपको मेरी तरफ से जन्मदिन की ढेर सारी शुभकामनाएं।',
    'मेरी दुआ है कि आपका जन्मदिन भी आपकी ही तरह शानदार हो। हैप्पी बर्थडे।',
    'अगर तुम न होते तो मेरी ज़िन्दगी में वो मजा ना होता। लव यू। हैप्पी बर्थडे।',
    'हमेशा की तरह ऐसे ही मुस्कुराते रहो। तुम्हारा आज का दिन और आने वाला साल खुशिओं भरा हो। जन्मदिन मुबारक।',
    'भगवान आपके जीवन के हर एक दिन को आपकी तरह ही खूबसूरत बना दे, यही मेरी दुआ है। जन्मदिन मुबारक।',
    'आपके आने वाले साल के लिए मैं आपकी ख़ुशी और तरक्की की कामना करता हूँ। ईश्वर हमेशा आप पर ऐसे ही प्यार और स्नेह बरसाते रहें। जन्मदिन मुबारक।',
  ];
  static List birthday2=[
    'भगवान आपकी आयु लम्बी करे और आप ऐसे ही सुखद और सम्पूर्ण जीवन जीते रहें। जन्मदिन की शुभकामनाएं।',
    'भगवान करें आपका आज का दिन बहुत ही खूबसूरत, दिलकश और कभी न भूलने वाली यादों से भरा रहे। मेरी तरफ से आपको जन्मदिन की मुबारकबाद।',
    'एक बेहद खूबसूरत इंसान को, इस खूबसूरत और ख़ास दिन की ढेर सारी शुभकामनाएं। हैप्पी बर्थडे।',
    'आप बहुत ख़ास हो और आपका जन्मदिन भी ख़ास होना चाहिए। भगवान जी आपको ढेर सारा प्यार और खुशियां दें। हैप्पी बर्थडे।',
    'मेरी भगवान से यही प्रार्थना है कि आपको इस जहान की सारी खुशियां मिलें। आप जहाँ भी जाएं खुशियां बांटे। जन्मदिन मुबारक।',
    'आप जैसा दोस्त दुनिया की हर ख़ुशी का हकदार है। भगवान आपको ज़िन्दगी में ढेर सारी तरक्की दे। जन्मदिन की शुभकामनाएं।',
    'आज का ये दिन आपके और हमारे लिए बहुत ख़ास है। मुझे उम्मीद है कि आप इसे आज और हमेशा याद रखेंगे। जन्मदिन मुबारक।',
    'मैं आज के ख़ास दिन पर आपके साथ नहीं हूँ, मुझे माफ़ करना। लेकिन में दिल से हमेशा आपके साथ ही हूँ। मेरी तरफ से आपको जन्मदिन की ढेरों शुभकामनाएं।',
    'हैप्पी बर्थडे कहना तो एक विश है लेकिन में भगवान से प्रार्थना करता हूँ कि आपको जीवन में हर वो चीज़ मिले जिसके आप योग्य हो। आपको जन्मदिन की बहुत-बहुत शुभकामनाएं!',
    'भगवान करे आपके जीवन की यादें, आपके बर्थडे केक की तरह ही मीठी हों। आपका जन्मदिन आपके लिए यादगार हो। जन्मदिन मुबारक!',
  ];
  static List birthday3=[
    'तुम्हारी मुस्कान कभी भी फीकी न पड़े। भगवान आपको आशीर्वाद दें। मैं आपको जन्मदिन की बहुत-बहुत बधाई और शुभकामनाएं देता हूं।',
    'हैप्पी बर्थडे विशेस : आपका जन्मदिन आपके लिए शुभ हो और ढेर सारी खुशियां लेकर आए। यही मेरी दुआ है। आपको जन्मदिन पर ढेर सारी शुभकामनाएं।',
    'हालांकि हम हर रोज़ एक दूसरी से बात नहीं करते, लेकिन ज़िक्र हर रोज़ होता है। रिश्ता जो दिल से है। हैप्पी बर्थडे।',
    'आप मुझे ज़िन्दगी में मिले सबसे अच्छे लोगों में से एक हो। मेरी दुआ है कि आपका आने वाला ये साल भी सफलता और खुशियां लेकर आए। हैप्पी बर्थडे।',
    'हम दूर जरूर हैं, लेकिन दिल हमारे हमेशा नज़दीक हैं और रहेंगे। तुम्हें जन्मदिन की ढेर सारी शुभकामनाएं।',
    'जन्मदिन तो हर साल आते हैं लेकिन आप जैसे लोग ज़िन्दगी में बहुत कम आते हैं। मुझे खुशी है कि तुम मेरी जिंदगी में आए। जन्मदिन मुबारक हो।',
    'आपको आज के ख़ास दिन की शुभकामनाएं। भगवान करे आपके साथ सब अच्छा हो और आपकी हर मनोकामना पूरी हो। जन्मदिन मुबारक।',
    'मुझे उम्मीद है कि आपका जन्मदिन भी आपकी तरह ख़ास होगा। आपको मेरी तरफ से जन्मदिन मुबारक।',
    'आप उन खूबसूरत सितारों में से एक हो जो धरती पर चमकते हैं। भगवान आपके जीवन में खुशियों की तेज रौशनी दें। हैप्पी बर्थडे।',
    'मेरी ज़िन्दगी के एक ख़ास व्यक्ति को जन्मदिन मुबारक। तुम्हारे साथ बिताया हर पल यादगार है। आपको जन्मदिन की शुभकामनाएं।',
  ];
  static List birthday4=[
    'आज आपके जन्मदिन पर, आप जितना चाहते हैं उस से कहीं अधिक आपको आशीर्वाद मिले। जन्मदिन मुबारक!',
    'आज बहुत ख़ास दिन है- ये बताने के लिए कि आप हमारे लिए बहुत स्पेशल हो। आप हमेशा ऐसे ही खुश रहो। हैप्पी बर्थडे।',
    'आपको मेरे दिल से जन्मदिन की हार्दिक शुभकामनाएं। इस बड़े दिन पर आपको ख़ुशी, मस्ती और आनंद मिले।',
    'आपको जन्मदिन की ढेरों शुभकामनाएं। भगवान करे आपको जीवन में सुख, समृद्धि और धन की प्राप्ति हो।',
    'मेरे सबसे करीबी और अच्छे दोस्त को जन्मदिन की बधाई। मैं खुशनसीब हूँ जो मुझे तुम जैसा दोस्त मिला।',
    'आज केवल तुम्हारे लिए ही नहीं बल्कि मेरे लिए भी ख़ास दिन है, क्योंकि आज के दिन ही मेरा दोस्त इस धरती पर आया था। जन्मदिन मुबारक।',
    'हमारी दोस्ती सोने की तरह है, कीमती और चमकदार। हमेशा खुश रहो मेरे प्यारे दोस्त। जन्मदिन मुबारक!',
    'तुम मेरी बहन ही नहीं मेरी सबसे अच्छी दोस्त भी हो। मैं खुशनसीब हूँ जो मुझे तुम जैसी बहिन मिली। जन्मदिन की ढेरों शुभकामनाएं।',
    'मेरे दिल के राजा और सपनों के सौदागर को जन्मदिन की ढेर सारी शुभकामनाएं।',
    'मैं बहुत लक्की हूँ जो मुझे तुम जैसा प्यार करने वाला और ध्यान रखने वाला पति मिला। हैप्पी बर्थडे जानू।',
  ];
  static List birthday5=[
    'तुम आज भी उतनी ही सुन्दर हो जितनी मैंने पहली बार देखा था। तुम्हारे लिए मेरे दिल में हमेशा प्यार रहेगा। जन्मदिन मुबारक।',
    'बेटा तुम हमारे लिए किसी राजकुमार से कम नहीं। भगवान तुम्हें किस्मत भी महाराजा वाली दे। जन्मदिन मुबारक हो बेटा।',
    'जन्मदिन के ये खास लम्हें मुबारक, आँखों में बसे नए ख्वाब मुबारक, जिंदगी जो लेकर आई है आपके लिए आज, वो तमाम खुशियों की हसीन सौगात मुबारक !',
    'खुशी खुशी बीते हर दिन, सुहानी हर बात हो, कदम पड़े जिस तरफ भी, आपके वहाँ फूलों भरी बरसात हो ! Happy Birthday !',
    'तुम जियो हजारो साल, साल के दिन हो पचास हजार, जन्मदिन की हार्दिक शुभकामनाये !',
    'तुम जो कहो वो हर ख्वाहिश पूरी हो तुम्हारी, तुम्हारे जन्मदिन पर खुदा से बस, यही दुआ है हमारी !  Happy Birthday ',
    'तमन्नाओं से भरी हो जिंदगी, ख्वाहिशो से भरा हो हर पल, दामन भी छोटा लगने लगे, इतनी खुशिया दे आपको आनेवाला कल ! Happy Birthday !',
    'आसमान का चाँद तेरी बाँहों में हो, तू जो चाहे वो तेरी राहों में हो, और हर वो ख्वाब हो पूरा जो तेरी निगाहों में हो ! जन्मदिन की बधाई !',
    'हमारी तो दुआ है कोई गिला नही, वो गुलाब जो आजतक खिला नही, आज के दिन आपको वो सब कुछ मिले, जो आजतक किसी को कभी मिला नही ! Happy Birthday',
    'बार बार दिन ये आए, बार बार यह दिल गाये, तू जिए हजारो साल, यही है मेरी आरजू। जन्मदिन की शुभकामनाये।',
  ];
  static List valentine1=[
    'करनी है खुदा से एक गुज़ारिश तेरे प्यार के सिवा कोई बंदगी ना मिले हर जनम में साथी हो तुम जैसा या फिर कभी ज़िन्दगी ही ना मिले। Happy Valentines Day ',
    'आपकी मुस्कान हमारी कमज़ोरी है कह न पाना हमारी मज़बूरी है आप क्यों नहीं समझते इस ख़ामोशी को क्या ख़ामोशी को ज़ुबान देना ज़रूरी है। ',
    'मेरे चेहरे की हंसी हो तुम मेरे दिल की हर ख़ुशी हो तुम मेरे होंठों की मुस्कान हो तुम धड़कता है मेरा दिल जिसके लिए वो मेरी जान तुम हो तुम। ',
    'प्यार की कोई गलियों में कभी गम न हो, हमारा प्रेम कभी कम ना हो। यह दुआ है इस वैलेंटाइन पर, कि तुम खुश रहो तुम्हें कभी कोई गम न हो। Happy Valentine Day ',
    'कोई तारीख भूल जाऊं तो थोड़ा हटकर याद दिला देना रूठना मत चाहे हालात कितने ही बुरे क्यों ना हो मुझे मोहब्बत है तुमसे यह भूलना मत। ',
    'दिल की यादों में संवारु तुझे तू दिखे तो आँखों में उतारूं तुझे तेरे नाम को लबों पर ऐसे सजाऊँ सो जाऊं तो ख्वाबों में पुकारूँ तुझे। ',
    'प्यार वो एहसास है जो मिटता नहीं, प्यार वो पर्वत है जो झुकता नहीं प्यार की कीमत क्या है हमसे पूछो प्यार वो अनमोल हिरा है जो बिकता नही। Happy Valentine’s Day',
    'तुम्हारे नाम को होठों पर सजाया है मैंने तुम्हारी रूह को दिल में बसाया है मैंने दुनिया आपको ढूंढते ढूंढते हो जाएगी पागल दिल के ऐसे कोने कोने में छुपाया है मैंने। ',
    'जिसे हर दम सपनों में पाया है जिसका ख्याल हर पल मन में आया है अब तो कहना ही पड़ेगा वैलेंटाइन इजहार का मौका लाया है। ',
    'बेवजह किसी को सताया नहीं करते हद से ज्यादा किसी को तड़पाया नहीं करते। आपके लफ्जों से, जिसकी सांस चलती है उन्हें इतना तरसाया नहीं करते। Happy Valentine Day ',
  ];
  static List valentine2=[
    'खुशबू तेरे प्यार की मुझे महका जाती है तेरी हर बात मुझे बहका जाती है सांस तो बहुत वक्त लेती है आने जाने में हर सांस से पहले तेरी याद दिल को धड़का जाती हैं। ',
    'हर दुआ कबूल नहीं होती, हर आरज़ू पूरी नहीं होती, जिनके दिल में आप जैसे लोग रहते हैं, उनके लिए धड़कन भी जरुरी नहीं होती। Happy Valentine Day ',
    'आज मैं ये इजहार करता हूँ, जान भी तुझपर बेहिसाब, बेशुमार करता हूँ, मैं सिर्फ तुझसे प्यार करता हूँ। Happy Valentine’s Day ',
    'तेरे दिल का मेरे दिल से रिश्ता पुराना है, तेरे साथ रहना है तेरे साथ मुस्कुराना है। ',
    'कितनी खुबसूरत सी लगने लगती हे जिंदगी जब कोई तुम्हारे पास आके घुटनो के बल बैठे के तुमसे पुछे Will u be my Valentine? ',
    'कुछ सोचु तो तेरा ही ख्याल आता हैं कुछ बोलू तो तेरा नाम आता हैं कब तक मैं छुपाऊँ अपने दिल की बात तेरी हर एक अदा पे हमे प्यार आता हैं हैप्पी वैलेंटाइन्स डे। ',
    'प्यार की आंच से तो पत्थर भी पिघल जाता हैं सच्चे दिल से साथ दे तो नसीब भी बदल जाता हैं प्यार की राहों पर अगर मिल जाये सच्चा हमसफ़र तो प्यार वो एहसास है जिससे हर इंसान संभल जाता हैं। ',
    'मेरे प्यार की पहचान तू ही तो है मेरे जीने का अरमान तू ही तो है कैसे बयां करें हाल इस दिल का मेरी आशिकी मेरी जान तू ही तो है। ',
    'तेरे सीने से लग कर तेरी आरज़ू बन जाऊँ तेरी सांसों से मिलकर तेरी खुशबू बन जाऊँ फासले न रहें कोई हम दोनों के दरम्यान मैं, मैं न रहूँ… बस तू ही तू बन जाऊँ हैप्पी वैलेंटाइन्स डे। ',
    'यादों का ये कारवाँ हमेशा रहेगा दूर जाते हुए भी प्यार वही रहेगा माफ़ करना मिल ना सके आपसे यकीन रखना इस अखियों में इंतज़ार वही रहेगा हैप्पी वैलेंटाइन डे। ',
  ];
  static List valentine3=[
    'तुझको तुझसे चुरा लू मैं आज, तुझको अपना बना लूँ मैं आज, रहने न दू कोई गम-ओ-सितम अपनी साँसों में तुझको समां लूँ आज।',
    'बेपनाह मोहब्बत तुम से मिलकर हुई इस मेरे दिल को ख़ुशी तुम से मिलकर हुई पाया सब कुछ दुनिया में मैंने पर जीने में ख़ुशी तुम से मिलकर हुई। ',
    'बैठा के सामने जी भर के दीदार करना, एक रोज बांहों में भरके प्यार करना, मेरी मजबूरी समझना शिकवा ना कोई करना, हम तेरे ही रहेंगे हमारा ऐतबार करना। हैप्पी वेलेंटाइन डे। ',
    'लिख दूं आज मेरी हर धड़कन नाम तेरे अपनी राग राग में समां लूँ तुझको होके तेरी मैं सनम आज अपना बना लूँ तुझको। ',
    'मोहब्बत के भी कुछ अंदाज़ होते है जागती आँखों में भी कुछ ख्वाब होते है ज़रूरी नही है कि गम में ही आँसू निकले मुस्कुराती आँखों में भी सैलाब होते हैं। ',
    'तेरी यादें तेरी बातें बस तेरे ही फसाने हैं, हाँ कुबूल करते हैं कि हम तेरे दीवाने है। ',
    'मेरी धड़कन तुझसे है मेरी सांसे तुझसे है तेरे लिए लड़ जाऊं दुनिया से मैं, इतनी आशिकी तुझसे है।',
    'आपको मैंने निगाहों में बसा रखा है आईना छोड़िए, आईने में क्या रखा है',
    'यूं हर पल सताया न कीजिए, यूं हमारे दिल को तड़पाया न कीजिए, क्या पता कल हम हों न हों इस जहां में, यूं नजर हमसे आप चुराया न कीजिए ',
    'यादों का यह कारवां हमेशा रहेगा दूर जाते हुए भी प्यार वही रहेगा, माफ़ करना मिल नहीं सके आपसे, यकीं रखना आँखों में इंतज़ार वही रहेगा ! ',
  ];
  static List valentine4=[
    'दिल की किताब में गुलाब उसका था, रात की नींद में ख्वाब उसका था, है कितना प्यार हमसे जब ये हमने पूछ लिया, मर जायेंगे बिन तेरे ये जवाब उनका था !',
    'चलो आज खामोश प्यार को इक नाम दे दें, अपनी मोहब्बत को इक प्यारा अंज़ाम दे दें इससे पहले कहीं रूठ न जाएं मौसम अपने धड़कते हुए अरमानों एक सुरमई शाम दे दें ! ',
    'आरज़ू है कि तू यहाँ आए और फिर उम्र भर न जाए कहीं। ',
    'इश्क़ ने ‘ग़ालिब’ निकम्मा कर दिया वर्ना हम भी आदमी थे काम के।',
    'जब भी आता है मेरा नाम तेरे नाम के साथ जाने क्यूँ लोग मेरे नाम से जल जाते हैं।',
    'तेरे इश्क़ की इंतिहा चाहता हूँ मेरी सादगी देख क्या चाहता हूँ। ',
    'यह जिन्दगी चल तो रही थी, पर तेरे आने से मैंने जीना शुरू कर दिया\nतेरे ख्वाबों के साथ ही हमने-तुमने जीना शुरू किया',
    'अच्छा लगता हैं तेरा नाम\nमेरे नाम के साथ जैसे\nकोई खूबसूरत सुबह जुड़ी हो\nकिसी हसीन शाम के साथ !',
    'झुकी झुकी सी नजर बे-करार है कि नहीं,\nदबा-दबा सा सही दिल में प्यार है कि नहीं।',
    'वो प्यारी सी हंसी वो उसका खिलखिलाना,\nबड़ी मासूमियत से यूं नजरें मिलाना,\nजो देखूं मैं उसको, तो उसका शरमाना,\nमेरे दिल में हजारों उमंगें जगाना।',
  ];
  static List valentine5=[
    'गुलाब की खूबसूरती भी फीकी सी लगती है,\nजब तेरे चेहरे पर मुस्कान खिल उठती है,\nयूं ही मुस्कुराते रहना मेरे प्यार तू,\nतेरी खुशियों से मेरी सांसे जी उठती हैं।',
    'वो पूछते है हमें\nक्या हुआ है तुम्हें?\nअब उन्हें कैसे बताए?\nउन्हीं से मोहब्बत हुई है।',
    'करनी है खुदा से एक गुजारिश\nतेरे प्यार के सिवा कोई बंदगी ना मिले\nहर जनम में साथी हो तुम जैसा\nया फिर कभी जिंदगी ही ना मिले।',
    'आंखों की गहराई को समझ नहीं सकते\nहोंठों से कुछ कह नहीं सकते\nकैसे बयां करें हम आपको हाल इस दिल का\nतुम्हीं हो जिसके बगैर हम रह नहीं सकते।',
    'हमारे दिल से दिल मिलाकर तो देखो\nसारे जहां की खुशियां तेरे दामन में रख देंगे\nहमसे प्यार का इजहार कर के तो देखो।',
    'यादों की बरसात लिए\nदुआओं की सौगात लिए\nदिल की गहराई से\nचांद की रोशनी से\nफूलों के कागज पर\nआपके लिए सिर्फ तीन लफ्ज\nआई लव यू!!',
    'तुम्हारे साथ रहते रहते\nतुम्हारी चाहत सी हो गई है\nतुमसे बात करते करते\nतुम्हारी आदत सी हो गई है\nएक पल ना मिले तो बेचैनी सी लगती है\nदोस्ती निभाते निभाते\nतुमसे मोहब्बत सी हो गई हैं।',
    'कुछ बीते पल की यादें सजाए रखना,\nकुछ आने वाले पल से आरजू लगाए रखना,\nये पल तो यूं ही आते-जाते रहेंगे,\nबस होठों पे अपनी मुस्कुराहट बनाए रखना!',
    'कलम भी हमारे पास है,\nलिखूं तो क्या लिखूं जनाब,\nये दिल तो आपके पास है!',
    'मेरे बस में नहीं अब हाल-ए-दिल बयां करना,\nबस इतना समझ लो, लफ्ज कम और मोहब्बत है बेइंतहा!',
  ];
  static List mahakal1=[
    'भोलेनाथ के भक्त है इसलिये भोले बनकर फिरते है, \nपर याद रखना, कभी कभी तांडव करना भी जानते हैं.',
    'डर नही है मुझे किसी काल का \n क्योंकि मेरे सिर पर हाथ है मेरे महाकाल का.',
    'जख्म भी भर जायेगे, चेहरे भी बदल जायेगे,\n तू करना याद महाकाल को तुझे दिल और दिमाग मे सिर्फ और सिर्फ महाकाल नजर आयेगे.',
    'जिसके नाथ हो स्वयं भोलेनाथ,\n वो कैसे हुआ अनाथ.',
    'अंदाज हमारे कुछ निराले हैं.\n क्योंकि हम महाकाल वाले हैं. ',
    'चिंता नहीं हैं काल की,\n बस कृपा बनी रहे मेरे महाकाल की.',
    'जिन्दगी एक धुआँ हैं, जाने कहा थम जायेगा,\n कर ले मेरे महाकाल की भक्ति, जीवन सफल हो जायेगा.',
    'हैसियत मेरी छोटी है पर, मन मेरा शिवाला है.\n कर्म तो मैं करता जाऊँ, क्योंकि साथ मेरे डमरूवाला है.',
    'महाकाल तुम से छुप जाए मेरी तकलीफ ऐसी कोई बात नहीं.\n तेरी भक्ति से ही पहचान है मेरी वरना मेरी कोई औकात नहीं.',
    'एक ही शौक रखते है पर बेमिसाल रखते है\n हालात कैसे भी हो फिर भी जुबां पर हमेशा महाकाल का नाम रखते है.',
  ];
  static List mahakal2=[
    'खौफ फैला देना नाम का,\n कोई पुछे तो कह देना, भक्त लौट आया है महाकाल का.',
    'जहाँ पर आकर लोगों की नवाबी ख़त्म हो जाती है,\n बस वहीं से महाकाल के दीवानों की बादशाही शुरू होती है.',
    'मैं झुक नहीं सकता अधर्म के आगे शौर्य का वही अखंड भाग हूं,\n जला दे जो अधर्म की रूह को वहीं महाकाल का दास हूँ.',
    'मिलती है तेरी भक्ती महाकाल बडे जतन के बाद,\n पा ही लूँगा तुझे मे श्मशान मे जलने के बाद.',
    'हम बड़े नही हैं,\n हमारे पीछे जो ताकत खड़ी है, वो बहुत बड़ी है.',
    'उसीने ने जगत बनाया हैं कण कण में वो ही समाया हैं,\n दुःख भी सुख सा बीतेगा सर पे जब शिव का साया हो.',
    'महाकाल का नारा लगाकर हम दुनिया में छा गए,\n हमारे दुश्मन भी छुप कर बोले, वो देखो महादेव के भक्त आ गए.',
    'जब मुझे यकीन हैं के महादेव मेरे साथ हैं,\n तो इस से कोई फर्क नहीं पड़ता के कौन मेरे खिलाफ हैं.',
    'जब इस दुनिया से मेरी विदाई तो इतनी मोहलत मेरी सांसो को देना,\n एक बार और महाकाल कह लेने देना.',
    'जब जमाना मुश्किल में डाल देता है,\n तब मेरा भोला हज़ारों रास्ते निकाल देता है.',
  ];
  static List mahakal3=[
    'माथे का तिलक कभी हटेगा नही,\n और जब तक जिन्दा हूँ, तब तक महाकाल का नाम मुँह से मिटेगा नही.',
    'हम हाथ मिलाना भी जानते हैं और हाथ उखाड़ना भी.\n हम राम जी को भी पूजते हैं और महाकाल को भी.',
    'आता हूँ महाकाल तेरे दर पे, अपना शिर्ष झुकाने को\n 100 जन्म भी कम है भोले, अहसान तेरा चुकाने को.',
    'दिखावे की मोहब्बत से दूर रहता हूँ,\n इसलिये मैं महाकाल के नशे में चूर रहता हूँ.',
    'हम महाकाल के दिवाने है, तान के सीना चलते है,\n ये महाकाल का जंगल है, जहाँ शेर दंगल करते है.',
    'जिस समस्या का ना कोई उपाय,\n उसका हल सिर्फ ॐ नमः शिवाय.',
    'कुत्तों की बढ़ी तादाद से शेर मरा नही करते.\n महाकाल के दिवाने किसी के बाप से डरा नही करते.',
    'झुकता नही शिव भक्त किसी के आगे,\n वो काल भी क्या करेगा महाकाल के आगे.',
    'कर्ता करे न कर सके, शिव करे सो होये,\n तीन लोक नौ खंड में महाकाल से बड़ा ना कोए.',
    'ना जीने की ख़ुशी ना मौत का गम\n जब तक है दम महाकाल के भक्त रहेंगे हम.',
  ];
  static List mahakal4=[
    'हंस के पि जाऊ भांग का प्याला,\n मुझे क्या फ़िक्र है जब मेरे साथ है त्रिशूल वाला.',
    'घमंड नही अभिमान है,\n महाकाल के भक्त का.',
    'माथे का तिलक कभी हटेगा नही, और जब तक जिन्दा हूँ,\n तब तक महाकाल का नाम मुँह से मिटेगा नही.',
    'कैसे कह दूँ कि मेरी, हर दुआ बेअसर हो गई.\n मैं जब जब भी रोया, मेरे भोलेनाथ को खबर हो गई.',
    'अकाल मृत्यु वो मरे जो काम करे चंडाल का,\n काल भी उसका क्या बिगाड़ेगा जो भक्त है महाकाल का.',
    'हमें ढूंढना इतना मुश्किल नहीं है मेरे दोस्त,\n बस जिस महफिल में महाकाल की आवाज गूंज रही हो वहा चले आना.',
    'जिससे देव भी डरते हैं,\n ऐसा हैं मेरा महादेव.',
    'वह अकेले ही पुरी दुनिया में मुर्दे कि भस्म से नहाते हैं,\n ऐसे ही नहीं वो कालो के काल महाकाल कहलाते हैं.',
    'ऐ जन्नत अपनी औकात में रहना हम तेरी जन्नत के मोहताज नही\n हम गुरू भोलेनाथ के चरणों के वासी है वहाँ तेरी भी कोई औकात नही.',
    'महाकाल के भक्तो से पंगा और भरी महफील मे दंगा,\n मत करना वरना चोराहे पे नंगा, और अस्थियो को बहा देंगे गंगा.',
  ];
  static List mahakal5=[
    'महाकाल का भक्त हु भैया\n ज्यादा इज्जत देने की आदत नही है.',
    'अकाल मौत वो मरे, जो काम करे चंडाल का,\n काल उसका क्या करे,जो भक्त हो महाकाल का.',
    'मृत्यु का भय उनको है, जिनके कर्मो में दाग है,\n हम महाकाल के भक्त है, हमारे खून में ही आग है.',
    'सारी दुनिया है जिसकी शरण में,\n अगर दुख मिटाने है अपने तो गिर जाओ महाकाल के चरण में.',
    'तांडव उनका जैसे स्वर्ग का नजारा हो,\n रज भी सोना बन जाए, जब महाकाल तेरा सहारा हो.',
    'तेरे सिवा कौन समा सकता है मेरे दिल में.\n रूह भी गिरवी रख दी है मैंने तेरी चाहत में भोले.',
    'बाबा महाकाल के भक्त है हर हाल में मस्त है,\n जिंदगी एक धुँआ है हम चिलम मैं मस्त है.',
    'नही पता कौन हूँ मैं और कहा मुझे जाना हैं,\n महादेव ही मेरी मँजिल हैं और महाकाल का दर ही मेरा ठिकाना हैं.',
    'गरीब को किया दान, और मुँह से निकला महादेव का नाम\n कभी व्यर्थ नहीं जाता.',
    'चल रहा हूँ धूप में तो महाकाल तेरी छाया हैं,\n शरण हैं तेरी सच्ची बाकी तो सब मोह माया हैं.',
  ];
  static List yade1=[
    'जीवन कितना आसान होता अगर हम बीती हुई यादों में सिर्फ अच्छी यादें ही जमा कर रख सकते II',
    'यादें साथ लेकर जियें जरूर, मगर उन्हीं यादों में अपनी पूरी ज़िंदगी कभी ना बिताएं।',
    'आपका वक्त चाहें कितना भी बुरा चल रहा हो, आप अपनी यादों के सहारे उस बुरे वक्त को आसानी से झेल जाएंगे।',
    'आप के जीवन में रोमांच अगर बरकरार है, तो आप अच्छी यादें बना रहे है II',
    'हर एक इंसान दूसरे के लिए याद मात्र ही होता है, चाहे वह अच्छा हो या बुरा II',
    'यादें साथ लिए जीने में कोई बुराई नहीं है। बस मानसिक ख्याली पुलाव से बचें II',
    'आपकी यादें चाहें अच्छी हो या बुरी, दोनों हिस्से तो आपके अपने जीवन के ही है II',
    'अच्छाई या बुराई किसी भी चरम सीमा पर अपने यादों का घरौंदा ना बनायें। यादों को खुद में संजोए, वर्तमान में जियें।',
    'कोई भी किसी के लिए भी पूरा अच्छा या पूरा बुरा नहीं होता। बात बस इतनी सी है की उनके बीच यादें कैसी रही है।',
    'अगर आप अपने हर पल को रोमांच पूर्ण ही बनाना चाहते है, मतलब साफ है की शायद आप जीना ही भूल चुके है।'
  ];
  static List yade2=[
    'जीवन की यादें अपने आप ही बनती जाती है। हो रही घटनाओं पर नियंत्रण करने के बजाय आप अपने चुने हुए रास्तों पर ध्यान दें II',
    'इंसान बुरी यादों में जीने का चुनाव तब कर लेता है, जब वह मानसिक रूप से संकीर्ण हो जाता है।',
    'अच्छी यादें बनाते हुए जीवन जीने का एहसास ही पृथ्वी पर स्वर्ग के सामान होता है।',
    'अगर आप अच्छे कर्म करेंगे तो उससे अच्छी यादें ही बनेगी। फिर आपको किसी स्वर्ग की कल्पना करने की जरुरत नहीं है।',
    'किसी के साथ बिताये हुए चंद पलों की यादों का हमेशा के लिए मन में अंकित हो जाना ही सच्चा प्यार है।',
    'लोग वर्तमान से ज़्यादा यादों में ही जीना पसंद करते है।',
    'जो मुझे याद करते है, उनसे मैं रोज़ मिल नहीं पाता हूँ। और जिनसे मैं रोज़ मिलता हूँ, वो मुझे कभी याद आयेंगे नहीं।',
    'गांव से मैं जरूर निकल गया, लेकिन मेरे अंदर से गांव कभी नहीं निकल पायेगा।',
    'आजकल वो मुझे याद नहीं आती, कहीं ये मेरे मुहब्बत की इंतहा तो नहीं।',
    'अब वो कभी नहीं आता, बस उसकी याद आती है।'
  ];
  static List yade3=[
    'उसके चेहरे के अलावा और कुछ याद नहीं मुझे इस ज़माने में।',
    'कभी अपने और कभी अपने मुकद्दर पर तरस आया, तन्हाई का बादल कुछ यूँ मुझ पे बरस आया।',
    'इस सादगी पे तो कई मर मिटेंगे, हम उनको याद भी नहीं वो फिर भी मिलने चले आते है।',
    'समझ नहीं आता की ज़िंदगी यादें है, या यादों में ही ज़िंदगी है।',
    'बहुत दफा हम उनसे मिलने जाते है, पर मिल नहीं पाते है। पूरी ज़िंदगी उन्हें ही याद किया, फिर भी लगता है कम प्यार किया।',
    'यादों की अहमियत इतनी सी है, की एक तनहा इंसान को किसी की जरुरत नहीं पड़ती।',
    'तू अपनी आदत मुझे इतना मत लगा की तेरी यादों के सहारे जी ना सकूँ।',
    'ज़िंदगी में कभी किसी का सहारा ना मिला, तेरी यादों का कभी कोई किनारा ना मिला।',
    'ज्यादा चल नहीं पाता इसलिए दूर तक नहीं जाता, शायद तेरे अलावा किसी और के साथ चला नहीं जाता।',
    'जब वक्त अच्छा हो तो अच्छी यादें बनाओ, बुरे वक्त में वो बहुत काम आती है।',
  ];
  static List yade4=[
    'हम याद आने वालों में से है, याद करने वालों में से नहीं।',
    'अब क्या करु तेरी इन यादो का, अब बुला के तुम्हे दोबारा दे भी नहीं सकता।',
    'खुदा कि रहमत है के अब तेरी याद नहीं आती, वरना तेरे लिए मुझे फ़िर से टूटना पड़ता।',
    'सोच में तो हो तुम पर ख्यालो में नहीं, तुझे पाने कि चाहत में अब नहीं रहे हम।',
    'जब-जब तेरी याद आने की बात आई थी ज़ुबान पे मेरे, तब-तब दिल ने मुझे चुप करा लिया।',
    'एक शख्स के लिए ता उम्र तरसते रहे हम, वो दौर भी बड़ा यादगार दौर था।',
    'तेरी याद में मुस्कुरा लेता हूँ, वरना अंजाम ने तो दर्द हि दे रखा है।',
    'अब उसकी याद आती है तो मन को शान्त कर लेता हूँ, सुकून में बैठ लेता हूँ ताकि वो याद से भी न चली जाए।',
    'जब याद आती है उनकी तो बारिश में चला जाता हूँ ताकि आंसू बारिश में छिप जाएं।',
    'ए खुदा कुछ ऐसा कर कि जितनी दफ़ा उसकी याद आए उतनी बार वो मुझसे मिलने आए।'
  ];
  static List yade5=[
    'तुझमे खाने को मन करता है, जब भी तेरी याद आती है, तेरा होने का मन करता है।',
    'तेरी कमी इस कदर खल रही है मुझे, जब भी हँसना चाहूं तो मुझे रुला देती है तेरी कमी।',
    'मुझे वक्त नहीं तेरे सिवा कुछ और, तेरी यादें ही वक्त और माँगती है मुझसे।',
    'न जाने कब वो याद बनकर मेरे दिल में समा गया, अब तो बस ख्वाहिश है तुम्हारे आने की।',
    'तेरी याद है या डरावना सपना, आँख लगते ही उठा देती हैं।',
    'तेरे नाम को अब अपनी याद में बसा रखा है, तू हर वक्त मेरे पास था, तुझे अब सीने से लगा रखा है।',
    'अब उनकी याद बहुत आती है, बिना बात मुझे बड़ा सताती है।',
    'उसने कहा, "तुम्हारी याद बहुत आती है," मैंने कहा, "आप मेरे कोई अपने तो नहीं।"',
    'तेरी याद में अब बीते दिन, अब रातें भी बीतने ही वाली हैं।',
    'मुझे घर की याद बहुत आती है, अब घर से दूर मुझे घर की बहुत याद आती है।'
  ];
  static List gn1=[
    'हर रात मेरा नाम बोल कर सोया करो, खिड़की खोल तकिया मोड़ के सोया करो, \n हम भी आएंगे तुम्हारे ख्यालों में, इसलिये थोड़ी सी जगह छोड़ के सोया करो।\nGood night',
    'आज आपकी रात की अच्छी शुरुआत हो, रात भर खूबसूरत सपनो की बरसात हो, \n जिन्हें आपकी निगाहे हर वक्त ढूंढती रहती हैं, खुदा करे आपसे उनकी सपनो में मुलाकात हो।\nGood night',
    'हमे सुलाने के ख़ातिर रात आती है, हम सो नही पाते और रात सो जाती है, \n हमने पूँछा दिल से तो ये आवाज़ आयी,आज दोस्त को याद करले रात तो रोज़ आती है।\nGood night',
    'यादों को तेरी हम प्यार करते हैं, सारे जन्म भी तुझ पर जान निसार करते हैं, \n फुर्सत मिले तो हमे SMS करना, क्योंकि रोज़ रात हम तेरे Good Night कहने का इंतज़ार करते हैं।\nGood night',
    'हर रात आपके पास उजाला हो, हर कोई आपका चाहने बाला हो, \n आपका हर वक्त गुजरे उनकी यादों के ही सहारे, ऐसा कोई आपके सपनो को सजाने बाला हो।\nGood night',
    'आज आपकी रात की अच्छी शुरुआत हो, प्यार भरे सपनों की बरसात हो,\n जिनको दिन भर ढूंढती रही आपकी नजरें, रब करे सपनों में उनसे मुलाकात हो\nGood night',
    'देखो फिर रात आ गई, गुडनाईट कहने की बात आ गई, \n हम बैठे थे सितारों की पनाह में, चांद को देखा तो आपकी याद आ गई\nGood night',
    'इस प्यारी सी रात में प्यारी सी नींद से पहले प्यारे से सपनों की आशा में प्यारे से अपनों को मेरी तरफ से शुभ रात्रि\nGood night',
    'आंखें भी मेरी पलकों से सवाल करती है हर वक्त आपको ही याद करती है \n जब तक न कह दे शुभ रात्रि आपको जालिम सोने से भी इंकार करती है\nGood night',
    'ना जाने क्यों इतनी जल्दी ये रात आ जाती है, बातों ही बातों में आपकी बात आ जाती है, \n हम तो बहुत सोने की कोशिश करते हैं, लेकिन न जाने क्यों आपकी याद आ जाती है\nGood night'
  ];
  static List gn2=[
    'दीपक में अगर नूर ना होता, तन्हा दिल ये मजबूर ना होता, \n हम आपको गुड नाईट कहने आते, अगर आपका घर इतनी दूर ना होता\nGood night',
    'रात का मौसम हो, नदी का किनारा हो, \n गाल आपका हो, पर किस हमारा हो \nGood night',
    'हो मुबारक आपको यह सुहानी रात, मिले ख्वाबो में भी खुदा का साथ,\n खुले जब आपकी आंखें तो, ढेरो खुशियां हो आपके साथ …\nGood night',
    'निकल गया है चांदपुर निखर गए हैं सितारे सो गए पंछी और सुंदर है नजारे सो जाओ अब आप भी और देखो सपने निराले\nGood night',
    'सोते हुए को जगायेंगे हम आपकी नींद चुराएंगे हम हर वक्त एस एम एस करके सताएंगे हम आपको आएगा गुस्सा लेकिन उस गुस्से में ही याद आएंगे हम …\nGood night',
    'दिल में एक शोर सा हो रहा है, बिना SMS के दिल बोर सा हो रहा है,\n कहीं ये तो नहीं की एक प्यारा सा दोस्त, गुड नाईट कहे बिना ही सो रहा है …\nGood night',
    'चमकते चांद को नींद आने लगी आपकी मुस्कुराहट से दुनिया जगमगाने लगी \n आपको देखकर महफ़िल गुनगुनाने लगी अब तो सो जा यार पकते पकते मुझे भी नींद आने लगी\nGood night',
    'ऐ चांद मेरे दोस्त को एक तोहफा देना तारों की महफिल संग रोशनी देना छुपा लेना अंधेरों को हर रात के बाद खूबसूरत सवेरा देना\nGood night',
    'दोस्ती का आगाज बुरा हो तो उसे खोने मत देना अच्छा दोस्त मिल जाए तो उसको खोने मत देना \n और आप जैसा प्यारा दोस्त मिल जाए तो उसे सोने मत देना\nGood night',
    'रात काफी हो चुकी है, अब दिया बुझा दीजिये,\nएक हसीन ख्वाब राह देख रहा है,\nअपनी पलकें गिरा दीजिये।\nGood night',
  ];
  static List gn3=[
    'तारो को भेजा है, आपको सुलाने के लिए,\nजुगनू को भेजा है, लोरी सुनाने के लिए,\nसो जाओ मीठी नींद के साथ,\nसुबह सूरज को भेजेंगे आपको जगाने के लिए।\nGood night',
    'ना जाने कौन सी बात आखरी हो,\nना जाने कौन सी मुलाकात आखरी हो,\nइसलिए सबको याद करके सोते है,\nना जाने कौन सी रात आखरी हो।\nGood night',
    'जिंदगी के सफर में नींद ऐसी खो गयी,\nहम ना सो पाए, पर रात थक कर सो गयी।\nGood night',
    'किसी को रात से मोहब्बत है, किसी को चाँद से मोहब्बत है,\nहमे तो उससे मोहब्बत है, जिसे हमसे मोहब्बत है।\nGood night',
    'आपके इंतजार में चुप चाप बैठे है,\nक्युकी आप ही हमारे दिल में रहते है,\nरात की तन्हाई में नींद तो नहीं आती,\nमगर आप ठीक से सो करे,\nइसलिए आपको गुड़ नाईट कहते है।\nGood night',
    'रात में सोने से पहले आप बहुत याद आते है,\nबस इसलिए हम आपको रात में सताते है,\nआपको गुड़ नाईट कहना तो बस एक बहाना है,\nहम आपको चाहते है, बस यही याद दिलाते है।\nGood night',
    'ये रातें, ये मौसम, ये हवाओं का सिलसिला,\nआपको सुलाने आई है ख्वाबों की मंज़िला।\nGood night',
    'आपको चांदनी रात में देखा है, ख्वाबों में बसा लिया है,\nनींदों में चुरा लिया है, मोहब्बत में बसा लिया है।\nGood night',
    'आँखों में आँखें डालकर सोया करो,\nगुड नाइट कहकर खुदा से दुआ किया करो।\nGood night',
    'चाँद की चांदनी से सजी है रात,\nआपकी यादों से रौशन है ये रात,\nमेरी मोहब्बत की अंगड़ाई में आजाओ,\nरातों की रात में खो जाओ।\nGood night',
  ];
  static List gn4=[
    'जिंदगी एक रात की तरह है,\nजिसमे ना जाने कितने ख्वाब है,\nजो मिला वो अपना, जो ना मिला वो सपना है।\nGood night',
    'रात आगयी, फिर गुड़ नाईट कहने की बात आगयी,\nहम बैठे थे आसमान की पनाह में,\nसितारों को देखा तो आपकी याद आ गयी।\nGood night',
    'चाँद पर है रोशनी, हो गयी है रात,\nतो बंद कर लो बत्ती, और प्रेम से बोलो शुभ रात्रि।\nGood night',
    'वादा करो आज भी, ख्वाबों में ले जाओगे,\nरात भर, अपने चाँद की सैर करवाओगे।\nGood night',
    'दिल से ये दुआ है आपके लिए,\nखुशियों से भरी हो हर रात आपकी जिंदगी में।\nGood night',
    'रात हो चुकी है,\nआराम करने का समय आ गया है।\nअपनी आँखें बंद कीजिए और सबसे अच्छी नींद लीजिए।\nGood night',
    'हमारी तमन्ना है की,\nआपके सपने मधुर हों,\nऔर आपकी नींद गहरी हो। शुभ रात्रि!\nGood night',
    'पेश कर रहा हूँ की,\nजैसे ऊपर तारे चमकते हैं,\nक्या आप प्यार से सो सकते हैं।\nGood night',
    'अच्छी नींद सोए,\nखटमल न काटें,\nप्यार की नींद में खोये। शुभ रात्रि!\nGood night',
    'अपना सिर तकिया पर रखो,\nअपनी आँखें बंद करो।\nऔर इस दिन को अलविदा कहो।\nGood night',
  ];
  static List gn5=[
    'दिन ख़त्म हो गया है,\nसोने का समय आ गया है।\nशांति से सो जाना और सपनों में खो जाना।\nGood night',
    'आपको शांति और सहजता से भरी,\nसुखद सपनों से भरी रात की शुभकामनाएं।\nGood night',
    'पनी आँखें बंद करो,\nगहरी साँस लो।\nतुम भोर की रोशनी तक गहरी नींद लो।\nGood night',
    'अपनी चिंताओं को जाने दो,\nअपने डर को जाने दो।\nसो जाओ, रात को खो जाने दो।\nGood night',
    'जैसे-जैसे रात गहरी होती जाती है,\nतुम्हें शांतिपूर्ण आराम और नींद मिले,\nयही दुवा मुझे आती है।\nGood night',
    'सितारे चमक रहे हैं,\nचंद्रमा दमक रहे है।\nशुभ रात्रि कहने का समय आ गया है मेरे दोस्त।',
    'सपनों की दुनिया रोमांच के साथ आपका इंतजार कर रही है।\nमेरे प्रिय अपनी आंखें बंद करें और खो जाए।',
    'दिन ख़त्म हो गया है,\nअब आराम करने का समय है।\nअपने शरीर को आराम दें,\nअपने मन को आराम दें।',
    'रात आ गई है, दुनिया शांत है।\nआराम करने का समय है,\nसो जाए और खो जाए।',
    'अपनी आँखें बंद करने दो,\nदिन को जाने दो। सो जाओ,\nअपनी चिंताओं को दूर खोने दो।',
  ];
  static List dosti1=[
    'ज़िन्दगी में बहुत सारे दोस्त बनाना कोई ख़ास बात नही है\n लेकिन एक ही दोस्त के साथ ज़िन्दगी भर दोस्ती निभाना यह खास बात है',
    'कुदरत का नियम है कि मित्र और चित्र अगर दिल से बनाओ\n तो उनके रंग ज़रूर निखर जाते है',
    'सच्चा दोस्त मिलना बहुत मुश्किल है\n मैं खुद हैरान हूँ आप लोगो ने मुझे ढूंढ कैसे लिया !!',
    'अपनी दोस्ती का बस एक ही उसूल\n जब तू क़ुबूल तो तेरा हर गम भी क़ुबूल !!',
    'मुस्कुराना तो मेरी शख्सियत का बस एक हिस्सा है दोस्तों\n तुम मुझे खुश समझ कर दुआओं में ना भूल जाना !!',
    'लोग पूछते हैं इतने गम भी खुश क्यों हो\n मैंने भी मुस्कुराकर कहा दुनिया साथ दे न दे पर मेरे साथ हैं !!',
    'दिल ये करता है इस वक्त को रोक लूँ दोस्तों के साथ बिताने को\n दोस्त ही तो होते हैं असली दौलत यूँ तो पूरी ज़िन्दगी पड़ी है पैसे कमाने को !!',
    'किसी रोज़ याद न करूँ तो खुदगर्ज़ न समझ लेना दोस्तों\n दरअसल इस छोटी सी ज़िन्दगी में परेशानियाँ बहुत हैं !!',
    'मैं भुला नहीं हूँ किसी को मेरे बहुत अच्छे दोस्त हैं इस ज़माने में\n बस थोड़ी सी ज़िन्दगी उलझ पड़ी है दो वक़्त की रोटी कमाने में !!',
    'दोस्ती का बस एक ये तोहफा याद रखना\n दिल के एक कोने में हमारा भी नाम रखना !!',
  ];
  static List dosti2=[
    'दोस्ती कभी भी ख़ास लोग देखकर नही होती\n बस जिनसे होती है वो लोग ख़ास हो जाते हैं !!',
    'अपने दुश्मन को हज़ार मौके दो कि वो आपका दोस्त बन जाए\nलेकिन अपने दोस्त को एक भी ऐसा मौका न दो कि वो आपका दुश्मन बन जाए !!',
    'जो आपको गलत रास्ते पर ले जाए वो दोस्ती दुश्मनी से भी ज़्यादा खतरनाक है !!\nदुश्मन का बेटा यदि दोस्त हो तो हमें उसकी भी रक्षा करनी चाहिए !!',
    'वक़्त और हालात हमेशा बदलते रहते हैं\n लेकिन अच्छे रिश्ते और अच्छे दोस्त कभी नही बदलते !!',
    'जब दोस्त तरक्की करें तो गर्व से कहना कि वो मेरा दोस्त है\n और जब दोस्त परेशानी में हो तो गर्व से कहना कि मैं उसका दोस्त हूँ !!',
    'कभी मिल सको तो इन पंछियों की तरह बेवजह मिलना ए दोस्त\n वजह से मिलने वाले तो हर रोज़ न जाने कितने मिलते हैं !!',
    'दोस्ती दोस्ती होती है इसमे अच्छे बुरे की बात नहीं होती\n दोस्ती अहसास है दिलो का इसमे सच झूठ की जगह नही होती !!',
    'दोस्त वो नही होता जो जीवन भर साथ निभाए\n दोस्त तो वो होता है जो जीवन के कुछ पलों में भी जीवन भर का साथ दे जाए !!',
    'वक़्त और हालात के साथ शौक ज़रूर बदल सकतें हैं\n लेकिन दोस्त बहुत मुश्किल से बदलते हैं !!',
  ];
  static List dosti3=[
    'दोस्ती वो नही जो जान देती है दोस्ती वो नही जो मुस्कान देती है\nअसली दोस्ती तो वो होती है जो समुंदर में गिरा आंसू भी पहचान लेती है !!',
    'एक सच्चा दोस्त वही है जो उस वक़्त आपके साथ खड़ा है\n जब उसे कही और होना चाहिए था !!',
    'दोस्त बनाने में थोड़ा धीरे चलिए\n और उन्हें बदलने में और भी धीरे चलिए !!',
    'मित्रता करने में धीमे रहिये पर जब कर लिये हो तो\n उसे मज़बूती से निभाइए और उस पर स्थिर रहिये !!',
    'दोस्त और शिष्टाचार आपको वहां ले जायेंगे\n जहाँ आपको दौलत नही ले जा पायेगी !!',
    'मित्रता दो शरीरो में रहने वाली एक आत्मा है !!',
    'एक सच्चा दोस्त कभी आपके रास्तें में नहीं आता\n जब तक आप गलत रास्ते पर नही जा रहे हो !!',
    'फर्क तो अपनी अपनी सोच में है वरना\n वरना दोस्ती मोहब्बत से कई गुना बड़ी होती है !!',
    'सच्ची मित्रता के सबसे अच्छे गुणों में से एक है\n समझना और समझे जाना !!'
  ];
  static List dosti4=[
    'सच्ची दोस्ती एक अच्छे स्वास्थ की तरह है\n जिसकी अहमियत सिर्फ खोने पर ही पता चलती है !!',
    'रफ़्तार ज़िन्दगी की कुछ यूँ बनाए रखी है हमने\nदुश्मन भले ही आगे निकल जाए पर कोई दोस्त पीछे न छुट जाए !!',
    'सच्चे दोस्त कभी भी हमे गिरने नही देते\n न ही किसी की नजरो में और न ही कदमो में !!',
    'जो कहते हैं ज़मी पर खुदा नहीं मिलता\n शायद उनको कोई दोस्त आप सा नहीं मिलता !!',
    'कभी भी दोस्त को दौलत की निगाह से मत देखो\n अक्सर वफ़ा करने वाले लोग गरीब हुआ करते हैं !!',
    'कौन होता है दोस्त ? दोस्त वो जो बिन बुलाए आये बेवजह दिमाग खाए\n जेब खली करवाए कभी रुलाए कभी हसाए लेकिन जीवन भर साथ निभाए !!',
    'किसी से झूट बोलकर दोस्त बनाने से बेहतर है\n सच बोल कर दुश्मन बना लो !!',
    'फूलो की दोस्ती से अच्छी है काँटों की दोस्ती\n जो हमें कठिन से कठिन रास्तो पर चलने की प्रेरणा देती है !!',
    'बुरे वक़्त में एक ख़ास बात होती है\n जब भी आता है सच्चे दोस्तों की पहचान करा जाता है !!',
  ];
  static List dosti5=[
    'वह मित्र जिसे आप सुबह चार बजे फ़ोन कर सकतें हो\n वो मित्र आपके लिए बहुत मायने रखता है !!',
    'जीवन में सच्चे दोस्त उन्ही को मिलते हैं\n जो दुसरो के दुःख में दुखी होते हैं !!',
    'जो आपकी गलती और भूल आपको सही समय पर बताए\n वही आपका सच्चा दोस्त होता है !!',
    'सच्चा दोस्त वही है जो खुद तो कामयाब बने\n और साथ ही आपको भी कामयाबी के रास्ते पर ले चले !!',
    'जो मित्र आपको गलत रास्ते की राह दिखाए\n वो वास्तव में मित्र नहीं शत्रु है !!',
    'दुनिया के लिए आप एक आम इंसान हो\n लेकिन दोस्त के लिए आप उसकी पूरी दुनिया हो !!',
    'किसी पर भरोसा करो तो आखिरी साँस तक करो\n या तो एक अच्छा दोस्त पाओगे या फिर एक अच्छी शिक्षा !!',
    'एक अच्छा दोस्त हज़ार रिश्तेदारों से बेहतर होता है !!',
    'दोस्ती सिर्फ वही अच्छी होती है\n जिसमे बोलने से पहले सोचना न पड़े !!',
    'कमज़ोरियाँ मत खोज मुझमे ए मेरे दोस्त\n एक तू भी शामिल है मेरी कमज़ोरी में !!',
  ];
  static List life1=[
    'हम सोचते थे ज़िन्दगी बदलने में बहुत समय लगेगा !\nपर क्या पता था बदलता हुआ समय ज़िन्दगी बदल देगा !!',
    'अपनी ज़िन्दगी में वही इंसान कामयाब है !\n जिसे टूटे को बनाना और रूठें को मनाना आता हैं !!',
    'जिन्हें किसी चीज़ का लालच नहीं होता है !\n वो ज़िन्दगी में अपना काम बहुत ज़िम्मेदारी से करते हैं !!',
    'अगर आपमें अहंकार है और आपको बहुत गुस्सा आता है !\n तो ज़िन्दगी में आपको किसी और दुश्मन की कोई ज़रूरत नहीं !!',
    'ज़िन्दगी जिन्हें खुशी नहीं देती !\n उन्हें तजुर्बे बहुत देती है !!',
    'ज़िन्दगी में आदमी को केवल अमीर नहीं होना चाहिए !\n उसके पास ज़मीर भी होना चाहिए !!',
    'अपनी ज़िन्दगी में हमेशा ऐसे लोगों को पसंद करो !\n जिनका दिल चेहरे से ज़्यादा खूबसूरत हो !!',
    'अपनी ज़िन्दगी से मैं बहुत ख़ुश हूँ !\n क्योंकि मुझे सपनो से ज़्यादा अपनों की फ़िक्र है !!',
    'हर रिश्ते का नाम हो ये ज़रूरी तो नहीं !\n कुछ बेनाम रिश्ते रुकी हुई ज़िन्दगी को सांसे दें जाते हैं !!',
    'कहते हैं बुरा वक़्त सबका आता है !\n पर कोई निखर जाता है तो कोई बिखर जाता है !!',
    'ज़िन्दगी की हक़ीक़त बस इतनी सी है दोस्तों !\n इंसान पल भर में याद बन जाता है !!'
  ];
  static List life2=[
    'ज़िन्दगी में इतनी शिद्दत के साथ अपने किरदार को निभाओ !\n कि पर्दा गिरने के बाद भी तालियां बजती रहें !!',
    'ज़िन्दगी में मित्र और चित्र अगर दिल से बनाओगे !\n तो उनके रंग ज़रूर निखर कर आएंगे !!',
    'ज़िन्दगी जीने के लिए नज़रो की नहीं !\n नज़ारो की ज़रूरत होती है !!',
    'अपनी ज़िन्दगी को अक्सर वही लोग बदलते हैं !\n जिन्हें दुनिया कुछ करने काबिल नहीं समझती !!',
    'हमें अपनी ज़िन्दगी में अक्सर वही चीज़े पसंद आती हैं !\n जिनका मिलना बहुत मुश्किल होता है !!',
    'इतना आसान नहीं होता जीवन का किरदार निभा पाना !\n इंसान को बिखरना पड़ता है रिश्तों को समेटने के लिए !!',
    'नाराज़गी कभी वहाँ मत रखिये !\n जहाँ आपको बताना पड़े कि आप नाराज़ हो !!',
    'तुम्हारी यादों से है मेरी ज़िन्दगी में रौनक !\n इसलिए अपनी नहीं तुम्हारी ज़िन्दगी की दुआ करते हैं !!',
    'जब कोई आपकी क़दर न करें !\n तब आपका उसकी ज़िन्दगी से दूर चले जाना बेहतर है !!',
    'ज़िन्दगी में रिश्ते ख़राब होने की एक वजह ये भी है !\n कि लोग ज़रा सा झुकना पसंद नहीं करते !!',
  ];
  static List life3=[
    'बात तो सिर्फ जज़्बातो की होती है वरना !\n मोहब्बत तो सात फेरों के बाद भी नहीं होती !!',
    'यहाँ लोग अपनी गलती नहीं मानते !\n किसी को अपना कैसे मानेंगे !!',
    'बुरी आदतें वक़्त पर न बदली जाए तो !\n वो आदतें आपका वक़्त बदल देंगी !!',
    'प्यार, इज़्ज़त और मेहनत छोटे शब्द हैं !\n पर ये जब मिल जाते हैं तो ज़िन्दगी बदल जाती है !!',
    'ज़िन्दगी लम्बी होने की बजाय !\n महान होनी ज़रूरी है !!',
    'ज़िन्दगी विज्ञान के प्रयोग जैसी है !\n ज़िन्दगी बार प्रयोग करोगे, पहले से उतनी बेहतर होती जाएगी !!',
    'इंसान को बोलना सिखने में दो साल लग जाते हैं !\n लेकिन क्या बोलना है ये सिखने में पूरी ज़िन्दगी निकल जाती !!',
    'जब तक जीना तब तक सीखना !\n अनुभव ही जीवन में सर्वश्रेष्ठ शिक्षक है !!',
    'हम ज़िन्दगी में सोचते बहुत है !\n पर महसूस बहुत कम करते हैं !!',
    'अच्छी ज़िन्दगी जीने के बस दो ही तरीके हैं !\n एक जो पसंद है उसे हासिल करलो या जो हासिल है उसे पसंद करना सीखलो !!',
  ];
  static List life4=[
    'सिर्फ खाने और सोने का नाम जीवन नहीं है !\n जीवन नाम है हमेशा आगे बढ़ते रहने की लगन का !!',
    'ज़िन्दगी एक अध्यापक से ज़्यादा सख्त होती है !\n अध्यापक सबक़ देकर इम्तिहान लेता है और इम्तिहान लेकर सबक़ देती है !!',
    'रोज़ रोज़ गिरकर भी मुक़म्मल खड़ा हूँ !\n ऐ मुश्किलों देखो मैं तुमसे कितना बड़ा हूँ !!',
    'ज़िन्दगी को समझना हो तो पीछे देखो !\n अगर जीना हो तो आगे देखो !!',
    'मोर नाचते हुए भी रोता है और हंस मरते हुए भी गाता है !\n ये ज़िन्दगी को फलसफा है दुःख वाली रात नींद नहीं आती और ख़ुशी वाली रात कौन सोता है !!',
    'अच्छे लोगों का हमारी ज़िन्दगी में आना क़िस्मत होती है !\n और उन्हें संभालकर रखना हमारा हुनर होता है !!',
    'ज़िन्दगी में जब जीना ही है तो हसकर जीलो यारों !\n मिलती नहीं रौशनी अपना दिल जलाने से !!',
    'ज़िन्दगी में कभी उदास मत होना, कभी किसी बात पर नाराज़ मत होना !\n ये ज़िन्दगी एक संघर्ष है चलती रहेगी कभी अपने जीने का अंदाज़ मत खोना !!',
    'एक दूसरे के लिए जीने का नाम ही ज़िन्दगी है !\n इसलिए वक़्त उन्हें दो जो तुम्हें दिल से चाहते हैं !!',
    'ऐ ज़िन्दगी तू अपनी रफ़्तार पर इतना न इतरा !\n जो रोक ली मैंने अपनी सांसे तो तू भी चल न पाएगी !!',
  ];
  static List life5=[
    'कहते है ज़िन्दगी का आखरी ठिकाना ईश्वर का घर है !\n कुछ नेकियाँ इखट्टा करले ऐ मुसाफिर किसी के घर खाली हाथ नहीं जाया करते !!',
    'ज़िन्दगी बड़ी अजीब होती है कभी हार तो कभी जीत होती है !\n तमन्ना रखो समुन्द्र की गहराई छूने की किनारो पर तो बस ज़िन्दगी की शुरुआत होती है !!',
    'ज़िन्दगी तो सभी के लिए एक जैसी है !\n फ़र्क सिर्फ इतना है कि कोई दिल से जी रहा हैतो कोई दिल रखने के लिए जी रहा है !!',
    'किसी के आने या जाने से ज़िन्दगी नहीं रूकती !\n बस जीने का अंदाज़ बदल जाता है !!',
    'जितने दिन ज़िन्दगी को आपने खुलकर जी लिया वही दिन आपके हैं !\n बाक़ी दिन तो कैलेंडर की तारीखें हैं !!',
    'ज़िन्दगी हमें बस एक ही बार मिलती है !\n अगर सही से जी जाये तो एक ही बार काफ़ी है !!',
    'कुछ मिनट में ज़िन्दगी नहीं बदलती ! लेकिन मिनट में सोचकर लिया हुआ फैसला पूरी ज़िन्दगी बदल देता है इसलिए फैसलों को अहमियत दीजिए !!',
    'जब तक यह जान पाते है कि ज़िन्दगी क्या है !\n तब तक यह आधी ख़त्म हो चुकी होती है !!',
    'ज़िन्दगी बदलने के लिए लड़ना पड़ता है !\n और आसान करने के लिए समझना पड़ता है !!',
    'ज़िन्दगी की असली उड़ान अभी बाक़ी है ज़िन्दगी के कई इम्तिहान अभी बाक़ी हैं ! अभी तो नापी है मुट्ठी भर ज़मीं हमने अभी तो सारा आसमान बाक़ी है !!',
  ];
  static List breakup1=[
    'जिस दिल में तेरा नाम बसा था हमने वो दिल तोड़ दिया ना होने दिया बदनाम तुझे तेरा नाम ही लेना छोड़ दिया',
    'भूल जाना तो ज़माने की फिदरत है पर तुमने शुरुआत हमसे ही क्यों की',
    'कितने बेवफा होता है ये जुगनू भी रौशनी दिखाकर अंधेरों की तरफ ले जाते हैं',
    'इन्सान अपनी मर्जी से खामोश नहीं होता किसी ने बहुत सताया हुआ होता है',
    'कमाल की मोहब्बत थी उसको हमसे यारों अचानक ही शुरू हुई और बिन बतायें ही ख़त्म',
    'कहाँ तक ये अँधेरे मन को छलेंगे उदासी भरे दिन कभी तो ढलेंगे',
    'उतर जाते है कुछ लोग दिल में इस कदर इन्हे दिल से निकालो तो जान निकल जाती है...',
    'वही किस्से, वही बेरुखी तुम्हारी, एक ही एहसास कितनी बार लिखूँ मैं',
    'घाटे और मुनाफे का बाज़ार नहीं… इश्क़ एक इबादत है, कारोबार नहीं….',
    'मुझे पता है कि तुम मेरी नहीं हो सकती पर इस बात का एहसास बार बार मत दिलाया करो',
  ];
  static List breakup2=[
    'तुम बिन साँसें तो चलती है, लेकिन महसूस नहीं होती',
    'सच्चे प्यार की ना तो कदर होती है और ना ही कोई समझता है इसिलए सच्चा प्यार अक्सर अधूरा रह जाता है',
    'उसे ऐसा तराशा की हीरा बना दिया, अब वो ही कहते है मुझे खरीद सके ऐसी तेरी औकात नहीं',
    'ना चाँद अपना था और ना तू अपना था ...!! काश दिल भी मान लेता की सब सपना था',
    'हम ग़मों को छिपाने का कारोबार करते है… कसूर बस इतना ही है हम ग़म देने वाले से ही बेशुमार प्यार करते है …',
    'अगर रो पडूँ तेरे सामने मैं किसी दिन तो समझ लेना बर्दाश्त करने की हद्द थी मेरी',
    'कितने दिन गुजर गए और तुमने याद तक ना किया मुझे नहीं पता था कि इश्क में छुट्टिया भी होती है',
    'वो हमें बेहाल देखर हमारा हाल ना पूछ सके और हम उन्हें खुशहाल देखकर अपना हाल ना बता सके',
    'कभी आसूं तो कभी खुशी देखी हमने अक्सर मजबूरी और बेबसी देखी उनकी नाराजगी को हम क्या समझे, हमने खुद की तकदीर की बेबसी देखी…',
    'हम भी अक्सर फूलों की तरह तनहा रह जाते है, कभी खुद टूट जाते हैं, कभी लोग तोड़ जाते है',
  ];
  static List breakup3=[
    'हम तो अपना दिल हल्का करने के लिए लिखते है, वरना जिस पर आँसुओं का असर ना हुआ उस पर अल्फाज़ क्या असर करेंगे',
    'उसे क्या फर्क पड़ता है बिछड़ने क्या, सच्ची मोहबत तो मेरी थी उसकी तो नही थी',
    'मैं छोड़ तो दूँ लिखना, मगर किसी की साँसे चलती है मेरे लफ़्हज़ों से',
    'वक़्त बहुत तेज़ी से बदला और तुम वक़्त से तेज़',
    'फिर वही शिकायते… शर्तें … और पाबंदी मोहब्बत करते हो या एहसान',
    'दर्द सह कर भी मुस्कराते हैं हम अपने ज़ख्म खुद जलाते हैं',
    'मोहब्बत और मौत की पसंद तो देखिए… एक को दिल चाहिए और दूसरे को धड़कन',
    'वही किस्सा वही तेरी बेरुखी और वही तुम… एक ही एहसास हम कितनी बार लिखें',
    'चाह कर भी उनका हाल नहीं पूछ सकते डर है कहीं कह ना दे कि ये हक्क तुम्हे किसने दिया',
    'कसूर उनका नहीं हमारा ही है, हमारी चाहत ही इतनी थी कि, उनको गुरूर आ गया…',
  ];
  static List breakup4=[
    'वो साथ थे तो कुछ कह ना पाए वो दूर क्या हुए कलम ने कोहराम मचा दिया',
    'उनकी नजर में फर्क आज भी नही, पहले मुड़ कर देखते थे..अब देख कर मुड़ जाते है',
    'सुना था हमारे दर्द का एहसास अपनों को होता है पर अपने ही दर्द दे तो एहसास कौन करे',
    'हमने उम्र गुजारी है तुम्हारी ख़ामोशी पड़ते हुए, अब एक उम्र गुज़ार देंगे तुम्हे महसूस करते हुए',
    'जब भी मुझे एहसास हुआ कि मैं तेरे लिए ख़ास हूँ, तेरी बेरुखी ने बता दिया कि मैं झूठी आस में हूँ',
    'कोई बनता ही नही मेरा तुम अपनी ही मिसाल ले लो…',
    'ज़ख्म तो हम भी अपने दिल में तुमसे गहरे रखते हैं, पर हम अपने ज़ख्मों पर मुस्कुराहट के पहरे रखते हैं',
    'जो बीत गया सो बीत गया…आने वाला सुनहरा कल है वो…..मैं कैसे भुला दूँ दिल से उसे… मेरी हर मुश्किल का हल है वो',
    'बिछड़ने का तो वो पहले से ही मन बना चुकी थी अब तो बस उसे मेरी तरफ से बहाना चाहिए था',
    'कभी मौका मिले तो सोचना ज़रूर कि एक लापरवाह शख़्स तेरी इतनी परवाह क्यूं करता है'
  ];
  static List breakup5=[
    'मेरी ख़ामोशी में सन्नाटा भी है शोर भी, तूने देखा ही नहीं, मेरी आँखों में कुछ और भी है',
    'कोई भी रिश्ता अधूरा नहीं होता , बस निभाने की चाहत दोनों तरफ होनी चाहिए।',
    'कुछ ठोकरों के बाद समझ आ गई मुझ में मैं अब दिल के मशवरों पर भरोसा नहीं करती …',
    'ज़रा सा भी नहीं पिघला तेरा दिलकहाँ से खरीदा इतना कीमती पत्थर',
    'साथ छोडने वालो को तो बस.. ऐक बहाना चाहिए। वरना निभाने वाले तो मौत के दरवाझे तक साथ नही छोडते।',
    'देख कर तुमको अक्सर हमे ये एहसास होता है कभी कभी दुःख देने वाला भी कितना ख़ास होता है',
    'इस तरह भी मोहब्बत होती है क्या… कोई तरसे किसी की याद में…और उसे खबर भी न हो…',
    'दिल भी कितना नादान और नासमझ है, बरसों बाद देखा उसे और उसके लिए दुआ माँग बैठा',
    'कोई देख ना पाया मेरी छुपी उदासी, ऐसी अदाकारी की मेरे चेहरे ने',
    'अपनी ज़िन्दगी का किस्सा भी अजीब है, जो चाहा वो मिला पर उसका अपने होने का एहसास कभी ना हुआ',
  ];
  static List newyear1=[
    'न कोई रंज का लम्हा किसी के पास आए खुदा करे कि नया साल सब को रास आए ',
    'हो आपके जीवन में खुशियाली, कभी भी न रहे कोई दुख देने वाली पहेली, सदा खुश रहें आप और आपकी Family',
    'नए साल में पिछली नफ़रत भुला दें, चलो अपनी दुनिया को जन्नत बना दें ',
    'आपकी राहों में फूलों को बिखराकर लाया है नववर्ष महकी हुई बहारों की खुशबू लाया है नववर्ष नववर्ष की शुभकामनायें',
    'फूल है गुलाब का सुगंध लीजिए पहला दिन है नये साल का आनन्द लीजिए',
    'बीत गयी जो साल भूल जाए इन नये साल को गले लगाए करते है दुआ हम रब से सर झुकाके इस साल के सारे सपने पूरे हो, आपके नया साल मुबारक हो',
    'आई हैं बहारे, नाचे हम और तुम, पास आये खुशियाँ और दूर जाए ग़म। चारो तरफ नव बरस की खुशियाँ हैं छाई नव वर्ष 2024 की बहुत बहुत बधाई',
    'नए साल में नयी बहार नयी बात और नए विचार जीवन बने नया त्यौहार मिलें खुशियां आपको इस बार हैप्पी न्यू ईयर 2024 ',
    'यह नया साल आपके लिए ढेर सारी खुशियां और मस्ती लेकर आए। आपको शांति, प्रेम और सफलता मिले। आपको मेरी हार्दिक नव वर्ष की शुभकामनाएं भेजना!',
    'आशा है कि यह नया साल आपके लिए संभावनाओं से भरा हो, इसलिए इस साल बड़े सपने देखें और खुद पर विश्वास रखें। आपको एक शांतिपूर्ण नव वर्ष 2024 की शुभकामनाएं!',
  ];
  static List newyear2=[
    'नए साल में आपको नई ऊर्जा और आत्मविश्वास के साथ एक नई शुरुआत की शुभकामनाएं।',
    'आँखों में आपके सजे हैं जो भी सपने , और दिल में छुपी हैं जो भी अभिलाषाएं ये नया वर्ष उन्हें सच कर जाए । आपके लिए यही है हमारी शुभकामनाएं !',
    'बीते वर्ष की यादों के संग, आनेवाले कल के सपनों के संग हो रहा नववर्ष का मधुर आगमन , वर्ष 2023 भी रंगो से सजा रहे आपका पूरा जीवन ।',
    'मुबारक हो तुम्हें नववर्ष का महिना ! चमको तुम जैसे फागुन का महिना !! पतझड़ न आये तेरी जिन्दगी में ! यही हैं दोस्त अपनी तम्मना !!',
    'नए साल की नयी उमंग में भाग्य सभी के जागे, कभी न लागे गम की आंधी इसी के साथ हम आपको देते हैं नववर्ष की बधाई ।',
    'ये साल तेरे वास्ते खुशियों का नगर हो, क्या खूब हो हर रोज तेरी ईद अगर हो, हर रात मुसर्रत की नए गीत सुनाए, लम्हात के पेरों पे भी शबनम का असर हो ।',
    'हम आपके दिल में रहते है , आपके सारे दर्द - ग़म सहते है , कोई हम से पहले Wish न कर दे आपको , इसीलिए सबसे पहले हम आपको HAPPY NEW YEAR कहते है ।',
    'सदा दूर रहें आप ग़म की परछाइयों से , कभी सामना ना हो आपका तन्हाइयों से , हर अरमान हर ख़्वाब पूरा हो आपका , यही दुआ है हमारी दिल की गहराइयों से ।  नये वर्ष की शुभकामनाएं ',
    'रिश्तों में प्यार की मिठास हो, कभी न मिटने वाला एहसास हो । कहने को तो छोटी - सी है ये ज़िन्दगी पर ये लम्बी हो जाएगी अगर सभी रिश्तेदार साथ हो ।',
    'पुराने को अलविदा कहे और आशा, सपने और महत्त्वकांशा से भरे नए साल को गले लगाये। आपको नए साल की ढेर सारी बधाईयां। ',
  ];
  static List newyear3=[
    'मैं सिर्फ ये बताना चाहता हूं कि आपने मुझे कितनी खुशी दी है। बदले आपको ढेर सारी खुशियां मिले नए साल में। नव वर्ष की शुभकामनाएं। ',
    'नए साल का मतलब होता है नई शुरुआत। मैं चाहती हूं कि यह नया साल आप की जिंदगी में खूब सारी खुशियां और तरक्की लाए। ',
    'पिछले वर्ष की शब्दावली उसी भाषा की है। अगले साल के शब्द अभी भी कहे जा रहे हैं। 2024 में आपका स्वागत है! मैं आपको शुभकामनाएं, खुशी और समृद्धि भेजता हूं। नव वर्ष 2023 की शुभकामनाएं। ',
    'आपको आगामी वर्ष में विभिन्न अवसरों की तलाश करनी चाहिए। मैं आपके जीवन भर खुश रहने और सफलता की कामना करता हूं। नव वर्ष 2024 की शुभकामनाएं।',
    'हर साल कुछ देके जाता है, हर नया साल कुछ लेके आता है, चलो इस साल कुछ अच्छा कर दिखाए. हैप्पी न्यू ईयर 2024 ',
    'नया वर्ष नई उम्मीद नए विचार नई, उमंग नईशुरुआत भगवान करे, आपका हर सपना हकीकत बन जाए. हैप्पी न्यू ईयर 2024',
    'दोस्त को दोस्ती से पहले प्यार को मोहब्बत से, पहले खुशी को गम से पहले और आप को सबसे पहले नव वर्ष की हार्दिक शुभकामनाएं.',
    'भूल जाओ बीता हुआ कल दिल में बसा लो, आने वाली पल खुशियां लेकर आएगा, आने वाला कल Happy New Year 2024',
    'हर साल आता है हर साल जाता है इस आने वाले साल आपको वो सब मिले जो आपका दिल चाहता है. हैप्पी न्यू ईयर 2024',
    'फरिश्ता बनके कोई आएगा सारी उम्मीदें तुम्हारी पूरी करके जायेगा क्रिसमस के इस शुभ दिन पर गिफ्ट खुशियों को दे जाएगा न्यू ईयर की शुभकामनाएं',
  ];
  static List newyear4=[
    'अपने दिल को कल की आशाओं से और अपने मन को कल की यादों से भर दें आप को न्यू ईयर की शुभकामनाएं हैप्पी न्यू ईयर 2024',
    'मुझको बदल रहे हो, हर साल की तरह, और मैं भी जा रहा हूं, हर बार की तरह अगर तुम जो कुछ न बदले, तो मेरा जाना फिजूल है, अगर अब भी जो न समझे, तो मेरा आना फिजूल है. हैप्पी न्यू ईयर 2024',
    'सच्चे दिल से न्यू ईयर मनाना सबको खुशी का हिस्सा बनाना अपना पराया सब भुला कर दिल से सब को गले लगाना. न्यू ईयर की शुभकामनाएं',
    'नया सवेरा एक नई किरण के साथ, नया दिन एक प्यारी मुस्कान के साथ, आपको ये नया साल मुबारक हो, मेरी ढेर सारी दुआओं के साथ। नए साल की बधाई आपको। Happy New Year 2024!',
    'खुशियों के लिए तैयार हो जाए मस्ती और नयी उमंग के लिए तैयार हो जाए, आने वाली है जो नए साल की शाम, उस शाम, धूम मचाने के लिए तैयार हो जाए! नया साल मुबारक!',
    'नए वर्ष की पावन बेला में यही संदेश हमारा है, शुभ रहे सब मंगल रहे, 2024 के नव वर्ष का हर दिन आपके लिए विशेष और खुशियों से परिपूर्ण रहे।',
    'नया साल नए सपने. सब कुछ नया..!!  आपका नया साल प्रचुरता और सरल खुशियों से भरा हो। पुराने के स्थान पर नए का इस्तेमाल करें। 2024 की शुभकामनाएँ!',
    'नए साल की शुभकामनाएँ! 2024 में आपके लिए सुख, सफलता और समृद्धि की कामना करता हूँ।',
    'सबके दिलों में हो सबके लिए प्यार, आनेवाला हर दिन लाये खुशियों का त्यौहार, इस उम्मीद का साथ आओ भूलके सारे गम न्यू इयर को हम सब करें वेलकम!',
    'आपकी आँखों में सजे है जो भी सपने, और दिल में छुपी है जो भी अभिलाषाएं! यह नया वर्ष उन्हें सच कर जाए; आप के लिए यही है हमारी शुभकामनायें!',
  ];
  static List newyear5=[
    'नया सवेरा नयी किरण के साथ नया दिन एक प्यारी सी मुस्कान के साथ आपको नया साल मुबारक हो ढेर सारी दुआओं के साथ...हैप्पी न्यू ईयर 2024',
    'सूरज की तरह चमकती रहे आपकी जिंदगी और सितारों की तरह झिलमिलाये आपका आंगन. इन ही दुआओं के साथ आपको नये साल की ढ़ेर सारी शुभकामनाएं.',
    'ये स्टेटस नहीं एक प्यार भरा पन्ना है, आपको नया साल मुबारक हो ये मेरी तमन्ना है, हैप्पी न्यू ईयर 2024',
    'नए साल के इस दौर में, कभी तो ऐसी भी हवा चले, कौन कैसा है पता तो चले। हैप्पी न्यू ईयर 2024',
    'नव वर्ष की पावन बेला में है यही शुभ संदेश, हर दिन आए आप के जीवन में लेकर खुशियां विशेष। नव वर्ष की शुभकामनाएं!',
    'सुनहरी धूप बारिश के बाद, थोड़ी सी हंसी मजाक के बाद, उसी तरह मुबारक हो आपको 2024, 2023 के बाद!',
    'चारो तरफ नव बरस की खुशियाँ हैं छाई नव वर्ष 2024 की बहुत बहुत बधाई।',
    'हमेशा मेहरबान रहे आप पर ऊपर वाला, आपके होने से रोशन हो जहान सारा! हैप्पी न्यू ईयर 2024 !!',
    'आने वाले लम्हे मुबारक, नया साल जो लेकर आएगा,खुशियां हजार मुबारक। हैप्पी न्यू ईयर 2024',
    'आपकी आँखों में सजे है जो भी सपने, यह नया वर्ष उन्हें सच कर जाए; आप के लिए यही है हमारी शुभकामनायें!',
  ];
  static List holi1=[
    'यह तो रंगों का त्योहार है आज न हुए लाल-पीले तो जिंदगी बेकार है रंग लगाएंगे हम आपको इतना पक्का जितना पक्का हमारा रिश्ता और प्यार है। होली की हार्दिक शुभकामनाएं',
    'आपके जीवन में हो रंगों की भरमार ढेर सारी खुशियों से भरा हो आपका संसार यही दुआ है मेरी ईश्वर से इस बार होली मुबारक हो आपको दिल से हर बार। होली की हार्दिक शुभकामनाएं',
    'रूठे यार को मनाना है इस बार गिले शिकवे मिटाना है तो आ गया होली का त्योहार आओ गले मिलकर करें नई शुरुआत होली की हार्दिक शुभकामनाएं',
    'राधा के संग कान्हा ने खेली होली हम भी लेकर निकले अपनी टोली बगल में पिचकारी हाथ में गुलाल प्यार के रंग से कर देंगे लालो लाल होली की हार्दिक शुभकामनाएं',
    'न रहे आपकी कोई ख्वाहिश अधूरी खुशियों से कभी न हो आपकी दूरी रंग बिरंगी होली लाए जीवन में बहार रंगीन हो जाए आपकी दुनिया पूरी होली की हार्दिक शुभकामनाएं',
    'शुभदायक गुलाबी रंग सुखदायक नारंगी रंग चमका हुआ चांदी का रंग परमानंद पीला रंग हमेशा के लिए हरा रंग आपके जीवन को खुशहाल बनाए रखें होली की हार्दिक शुभकामनाएं',
    'आई वसंत ऋतु की बहार चली पिचकारी उड़ रहा गुलाल रंग बरसे नीले हरे और लाल मुबारक हो आपको होली का त्योहार होली की हार्दिक शुभकामनाएं',
    'रीत का पीला, नेह का नीला हर्ष का हरा, लावण्य की लाली प्रेम के जल में हमने मिला ली उस रंग से मैं खुद को रंग दूं इसको रंग दूं उसको रंग दूं होली की हार्दिक शुभकामनाएं ',
    'हमेशा मीठी रहे आपकी बोली खुशियों से भर जाए आपकी झोली आप सबको मेरी तरफ से हैप्पी होली होली की हार्दिक शुभकामनाएं',
    'प्यार के रंग से भरो पिचकारी स्नेह के रंग से रंग दो दुनिया सारी ये रंग ना जाने जात ना कोई बोली मुबारक हो आपको होली होली की हार्दिक शुभकामनाएं',
  ];
  static List holi2=[
    'गुलाल की ठंडक और शाम की रौनक लोगों का गाना, गलियों को चमकाना दिन की मस्ती, रंगों की धूम लो आ गई भई खुशियों की होली। हैप्पी होली',
    'मथुरा की खुशबू गोकुल की मिठास वृंदावन की सुगंध बरसाने की फुहार मुबारक हो सभी को होली का त्योहार हैप्पी होली',
    'ऊपर वाले ने फिर फरमाया है बेरंग हो रही जिंदगी को रंग बिरंगी करने का वक्त आया है हैप्पी होली',
    'फरवरी में मनाई अंग्रेजी मोहब्बत अब राधा-कृष्ण के प्यार का महीना आया है रसिया पर चढ़ेगा अब फागुन का रंग क्योंकि अब होली का त्योहार आया है हैप्पी होली',
    'लाल, हरा या पीला कौन से रंग में कर दूं आपको गीला इस होली दूर से ही कर रहे आपको तंग दुआ है जीवन में हो इंद्रधनुष के सातों रंग हैप्पी होली',
    'हम भी झूमे मस्ती में तुम भी झूमे मस्ती में धूम मची सारी बस्ती में झूमे सब होली की मस्ती में। हैप्पी होली',
    'गुलाल का रंग, गुब्बारों की मार, सूरज की किरणे,खुशियों की बहार, चांद की चांदनी, अपनों का प्यार, मुबारक हो आपको रंगों का त्यौहार',
    'हवाओं के साथ अरमान भेजा है, नेटवर्क के जरिये पैगाम भेजा है, वो हम हैं, जिसने सबसे पहले, होली का राम-राम भेजा है। शुभ होली।',
    'जो पूरी सर्दी नहीं नहाये हो रही उनको नहलाने की तैयारी बाहर नहीं तुम आये तो घर में आकर मारेंगे पिचकारी',
    'आज मुबारक, कल मुबारक होली का हर पल मुबारक रंग बिरंगी होली में हमारा भी एक रंग मुबारक। हैप्पी होली',
  ];
  static List holi3=[
    'मिठाइयों का हो ओवर फ्लो मस्ती हो कभी ना लो रंग और गुलाल का सुरूर छाया रहे पॉकेट में भरी माया रहे गुड लक की हो बौछार आया होली का त्यौहार',
    'फूलों ने खिलना छोड़ दिया तारों ने चमकना छोड़ दिया होली में बाकि है कई दिन फिर भी आपने अभी से नहाना क्यों छोड़ दिया Happy Holi ',
    'फ़ालगुन का महीना, वो मस्ती के गीत, रंगों का मेल, वो नटखट सा खेल, दिल से निकलती है ये प्यारी सी बोली, मुबारक हो आपको ये रंग भरी होली Happy Holi',
    'मथुरा की खुशबू, गोकुल का हार, वृन्दावन की सुगंध , बरसाने की फुहार, राधा की उम्मीद, कान्हा का प्यार, मुबारक हो आपको होली का त्यौहार',
    'प्यार के रंग से भरो पिचकारी स्नेह के रंग से रंग दो दुनिया सारी ये रंग ना जाने जात ना कोई बोली मुबारक हो आपको होली। Happy Holi',
    'कदम-कदम पर खुशियां रहें गम से कभी ना हो सामना जिंदगी में हर पल खुशियां नसीब हों मेरी तरफ से होली की शुभकामना।',
    'होली का गुलाल हो रंगो की बहार हो गुजिया की मिठास हो सबके दिलों में प्यार हो ऐसा होली का त्यौहार हो होली मुबारक हो।',
    'दिलों को मिलाने का मौसम है दूरियां मिटाने का मौसम है होली का त्यौहार ही ऐसा है रंगों में डूब जाने का मौसम है Happy Holi',
    'होली त्यौहार है रंग और भांग का हम सब यारों का घर में आये मेहमानों का गली में गली वालों का मोहल्ले में मोहल्ले वालों का देश में देशवालों का बुरा ना मानो होली है।',
    'खुदा करे कि इस बार होली ऐसी आए बिछड़ा हुआ मेरा प्यार मुझे मिल जाए मेरी दुनिया तो रंगीन है सिर्फ उस से काश वो आए और चुपके से गुलाल लगा जाए हैप्पी होली',
  ];
  static List holi4=[
    'पूर्णिमा का चांद रंगों की डोली चांद से उसकी चांदनी बोली खुशियों से भर दे सबकी झोली आपके जीवन को रंग दे ये होली होली की शुभकामनाएं।। ',
    'रंगों से भी रंगीन जिंदगी है हमारी रंगीली रहे यह बंदगी हमारी कभी न बिगड़े या प्यार की रंगोली ऐ मेरे यार \'हैप्पी होली\'',
    'हमेशा मीठी रहे आपकी बोली खुशियों से भर जाए आपकी झोली आप सबको मेरी तरह से हैप्पी होली',
    'खा के गुजिया, पी के भंग, लगा के थोड़ा थोड़ा सा रंग, बजा के ढोलक और मृदंग, खेलें होली हम तेरे संग Happy Holi',
    'राधा का रंग और कान्हा की पिचकारी , प्यार के रंग से रंग दो दुनिया सारी , ये रंग न जाने कोई जात न कोई बोली मुबारक हो आपको रंगों भरी होली।',
    'इन रंगो से भी सुन्दर हो ज़िन्दगी आपकी,\nहमेशा महकती रहे यही दुआ हैं हमारी,\nकभी न बिगड़ पाए ये रिश्तो के प्यार की होली\nए-मेरे यार आप सबको मुबारक हो ये होली।',
    'लाल हो या पीला,\nहरा हो या नीला, \nसुखा हो या गिला,\nएक बार रंग लग जाये तो हो जाये रंगीला।'
        'काश हमारी बेरंग ज़िन्दगी में भी रंगो की बहार होती\nकाश होली के रंगो से ज्यादा जिंदगी रंगीन होती।',
    'पिचकारी की धार, गुलाल की बौछार,\nअपनों का प्यार, यही है यारों होली का त्यौहार।',
    'कामना है कि फागुन का ये रंगीन उत्सव\nआपके जीवन में ढेर सारी खुशियां लाएं\nहोली की हार्दिक शुभकामनाएं।',
  ];
  static List holi5=[
    'इश्क की होलिया खेलनी छोड़ दी है हमने,\n वरना हर चेहरे पे रंग सिर्फ हमारा होता।',
    'अच्छा हुआ जो गुजर गया फरवरी महिना\nये अंग्रेजी मोहब्बत का महिना था साहब\nराधा कृष्ण का प्रेम तो अब चढ़ेगा,\nरसिया पर फागुन का रंग जब चढ़ेगा\nहोली की बधाई!',
    'फाल्गुन की बहार,\nचली पिचकारी उड़ा है गुलाल,\nरंग बरसे नीले हरे लाल,\nमुबारक हो आपको होली का त्यौहार\nहोली की हार्दिक शुभकामनाएं।',
    'होली के खूबसूरत रंगों की तरह\nआपको और आपके पूरे परिवार को\nहमारी तरफ से बहुत बहुत रंगों और भरी उमंगो भरी शुभकामनाएं\nहोली की शुभकामनाएं !',
    'रूठा है कोई तो आज उसे मनाओ,\nआज तो सारी गलती भूल जाओ\nलगा दो आज दोस्ती का रंग सबको यारों,\nआज होली मनाओ तो ऐसी मनाओ.\nहोली की हार्दिक शुभकामनाएं!',
    'प्यार के रंगों से भरो पिचकारी, \nस्नेह के रंगों से रंग दो दुनिया सारी',
    'पिचकारी की धार गुलाल की बौछार, \nअपनों का प्यार यही है यारों होली का त्यौहार',
    'रंग के त्यौहार में, सभी रंगों की हो भरमार, \nढेर सारी खुशियों से भरा हो,आपका संसार',
    'होली है भई होली है, बुरा न मानो होली,\nआओ मिल के खुशियां मनाएं,अपनों को हम रंग लगाएं',
    'दिलों को मिलाने का मौसम है, दूरियां मिटाने का मौसम है,\nहोली का त्यौहार ही ऐसा है,रंगों में डूब जाने का मौसम है',
  ];
  static List licolor=[
    Colors.pink,
    Colors.black,
    Colors.white,
    Colors.green,
    Colors.brown,
    Colors.teal,
    Colors.tealAccent,
    Colors.black45,
    Colors.greenAccent,
    Colors.yellowAccent,
    Colors.yellow,
    Colors.red,
    Colors.deepPurpleAccent,
    Colors.deepPurple,
    Colors.deepOrange,
    Colors.amber,
    Colors.amberAccent,
    Colors.orange,
    Colors.blue,
    Colors.pinkAccent,
    Colors.black87,
    Colors.black12,
    Colors.lightBlue,
    Colors.lightBlueAccent,
    Colors.purple,
    Colors.purpleAccent,
    Colors.grey,
    Colors.limeAccent,
    Colors.lime,
    Colors.lightGreenAccent,
    Colors.lightGreen,
    Colors.indigoAccent,
    Colors.cyan
  ];
  static List conimage=[
    '1.jpg','2.jpg','3.jpg','4.jpg','5.jpg','6.jpg','7.jpg','8.jpg','9.jpg','10.jpg','11.jpg','12.jpg','13.jpg','14.jpg','15.jpg','16.jpg','17.jpg','18.jpg','19.jpg','20.jpg','21.jpg','22.jpg','23.jpg','24.jpg','25.jpg','26.jpg','27.jpg','28.jpg','29.jpg','30.jpg',
  ];
  static List font=[
    'f1','f2','f3','f4'
  ];

  static int shayaripageimagetap=0;

  static int enterfontstyle=0;

  static List favourite=[];

  static List iconchange=[
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ],
    [
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0],
      [0,0,0,0,0,0,0,0,0,0]
    ]
  ];
}